{"vocab": {"the": 2182, "shirt": 1946, "received": 1722, "was": 2427, "nothing": 1445, "like": 1244, "picture": 1577, "online": 1476, "completely": 409, "misleading": 1366, "waited": 2411, "over": 1505, "an": 97, "hour": 1072, "for": 889, "my": 1405, "food": 888, "and": 98, "it": 1171, "cold": 386, "when": 2457, "finally": 847, "arrived": 137, "customer": 515, "service": 1922, "representative": 1789, "more": 1387, "interested": 1149, "in": 1103, "their": 2184, "phone": 1571, "than": 2177, "helping": 1040, "me": 1332, "really": 1717, "disappointed": 604, "app": 116, "keeps": 1191, "crashing": 490, "can": 294, "access": 15, "account": 22, "this": 2198, "subscription": 2117, "is": 1167, "waste": 2431, "of": 1461, "money": 1382, "hardly": 1019, "use": 2373, "they": 2191, "make": 1307, "cancellation": 298, "impossible": 1094, "hotel": 1071, "booked": 226, "dirty": 603, "not": 1442, "at": 155, "all": 77, "what": 2456, "advertised": 54, "ve": 2391, "contacted": 447, "support": 2125, "three": 2207, "times": 2218, "no": 1434, "one": 1474, "seems": 1903, "to": 2223, "know": 1202, "how": 1075, "help": 1036, "coffee": 385, "burnt": 273, "staff": 2059, "acted": 30, "fault": 823, "ordering": 1488, "charged": 331, "product": 1645, "never": 1426, "responding": 1810, "emails": 697, "movie": 1398, "rented": 1774, "wouldn": 2499, "play": 1595, "unhelpful": 2323, "rude": 1849, "expected": 777, "fresh": 909, "ingredients": 1124, "but": 279, "salad": 1862, "got": 975, "had": 1001, "wilted": 2471, "leaves": 1228, "flight": 876, "delayed": 549, "without": 2477, "any": 107, "explanation": 789, "leaving": 1229, "us": 2371, "stranded": 2094, "airport": 76, "excited": 765, "about": 8, "new": 1427, "features": 828, "don": 640, "work": 2484, "as": 144, "frustrated": 919, "that": 2181, "store": 2089, "didn": 587, "honor": 1061, "sale": 1863, "price": 1631, "saw": 1875, "restaurant": 1818, "seemed": 1902, "overwhelmed": 1519, "forgot": 893, "order": 1486, "entirely": 734, "better": 211, "fast": 821, "joint": 1181, "place": 1582, "overrated": 1517, "booking": 227, "process": 1642, "confusing": 429, "ended": 708, "up": 2358, "with": 2475, "wrong": 2502, "dates": 527, "unhappy": 2321, "quality": 1682, "broke": 254, "after": 62, "delivery": 563, "late": 1217, "package": 1523, "damaged": 522, "impressed": 1095, "tried": 2268, "return": 1826, "item": 1173, "so": 2011, "complicated": 410, "made": 1301, "give": 955, "feel": 831, "misled": 1368, "by": 282, "advertising": 57, "does": 636, "perform": 1563, "claimed": 363, "hoping": 1066, "great": 984, "experience": 781, "were": 2454, "dismissive": 625, "ordered": 1487, "vegan": 2392, "meal": 1333, "served": 1920, "something": 2027, "cheese": 346, "noise": 1436, "level": 1238, "unbearable": 2298, "couldn": 473, "sleep": 1993, "sure": 2131, "has": 1020, "good": 971, "reviews": 1831, "tasteless": 2164, "undercooked": 2305, "wait": 2410, "on": 1472, "hold": 1057, "30": 3, "minutes": 1365, "just": 1186, "get": 950, "simple": 1973, "question": 1684, "answered": 104, "website": 2442, "user": 2377, "friendly": 914, "trying": 2279, "check": 341, "out": 1499, "thought": 2203, "getting": 952, "deal": 532, "subpar": 2113, "tour": 2236, "guide": 995, "disinterested": 623, "we": 2437, "barely": 184, "learned": 1224, "anything": 110, "promised": 1657, "within": 2476, "two": 2290, "days": 530, "turned": 2282, "into": 1156, "week": 2444, "long": 1272, "refund": 1743, "been": 202, "nightmare": 1433, "soured": 2038, "behavior": 204, "waitstaff": 2414, "glitchy": 962, "constantly": 441, "logs": 1271, "vacation": 2382, "worth": 2497, "accommodations": 20, "below": 208, "standards": 2066, "from": 916, "brand": 240, "such": 2119, "reputation": 1792, "waterproof": 2435, "soaked": 2012, "rain": 1692, "amenities": 92, "described": 568, "pool": 1607, "closed": 379, "during": 667, "our": 1497, "stay": 2076, "difficult": 592, "reach": 1707, "someone": 2026, "overpriced": 1516, "won": 2478, "be": 193, "coming": 394, "back": 175, "every": 750, "time": 2216, "try": 2278, "crashes": 489, "making": 1311, "nearly": 1415, "enjoy": 719, "dish": 621, "bland": 219, "poorly": 1609, "presented": 1628, "constant": 440, "pop": 1610, "ups": 2367, "shopping": 1952, "hassle": 1022, "chase": 335, "down": 646, "waiter": 2412, "painfully": 1532, "slow": 1997, "wasn": 2430, "cleanliness": 371, "felt": 836, "unsanitary": 2348, "here": 1042, "again": 66, "took": 2228, "forever": 891, "nobody": 1435, "communicated": 398, "luxurious": 1297, "given": 956, "high": 1046, "fell": 835, "flat": 867, "untrained": 2352, "confused": 428, "frustrating": 920, "defective": 545, "replacement": 1784, "event": 748, "organized": 1492, "missed": 1373, "half": 1004, "activities": 33, "due": 662, "delays": 550, "cancel": 295, "intentionally": 1144, "declined": 539, "returning": 1828, "shocked": 1947, "unprofessional": 2344, "ruined": 1851, "evening": 746, "came": 291, "stained": 2062, "tear": 2170, "unacceptable": 2293, "responded": 1809, "very": 2396, "faulty": 824, "gadget": 933, "buy": 280, "meat": 1336, "hard": 1017, "read": 1710, "ridiculous": 1837, "bothering": 235, "them": 2185, "twice": 2289, "same": 1866, "reached": 1708, "resolution": 1801, "yet": 2506, "room": 1844, "photos": 1575, "incorrect": 1113, "disappointing": 605, "chat": 336, "useless": 2376, "canceled": 296, "last": 1215, "minute": 1364, "options": 1484, "provided": 1670, "totally": 2233, "cheated": 340, "gift": 953, "friend": 911, "birthday": 216, "checkout": 344, "being": 206, "weeks": 2447, "still": 2082, "haven": 1025, "seen": 1904, "unfriendly": 2320, "freezes": 905, "delete": 551, "helpful": 1038, "treated": 2262, "extra": 796, "fees": 834, "disclosed": 610, "speak": 2044, "terrible": 2176, "driver": 659, "signing": 1971, "free": 904, "trial": 2266, "immediately": 1087, "cool": 465, "caf\u00e9": 285, "description": 569, "did": 586, "match": 1326, "call": 287, "entire": 733, "rushed": 1857, "disorganized": 626, "recommend": 1729, "unreliable": 2345, "often": 1468, "receive": 1721, "items": 1174, "found": 900, "hair": 1003, "manager": 1317, "seem": 1901, "care": 302, "disgusting": 620, "navigate": 1411, "kept": 1192, "errors": 738, "bad": 176, "attendants": 158, "looked": 1275, "pictures": 1578, "rep": 1775, "concerns": 418, "unheard": 2322, "assistance": 153, "needed": 1419, "now": 1451, "issue": 1169, "unresolved": 2346, "noisy": 1438, "uncomfortable": 2303, "date": 526, "communication": 399, "arrive": 136, "acceptable": 14, "dress": 655, "sizes": 1986, "too": 2227, "small": 1999, "stuck": 2103, "uninterested": 2330, "believe": 207, "paid": 1531, "offers": 1466, "content": 451, "each": 668, "month": 1383, "hours": 1073, "there": 2189, "airline": 75, "using": 2379, "crashed": 488, "multiple": 1401, "complete": 408, "drink": 656, "taken": 2151, "even": 745, "apologize": 114, "feels": 833, "total": 2232, "rip": 1840, "off": 1462, "clean": 367, "strange": 2095, "odor": 1460, "upset": 2369, "lost": 1282, "transit": 2252, "updates": 2361, "company": 403, "annoyed": 100, "asking": 148, "questions": 1686, "respond": 1808, "visited": 2407, "only": 1477, "much": 1400, "ignored": 1083, "visit": 2406, "exist": 774, "are": 127, "stock": 2084, "want": 2419, "directions": 601, "thanks": 2180, "followed": 886, "ambiance": 91, "nice": 1431, "full": 923, "uninformed": 2326, "quite": 1691, "dull": 663, "appreciate": 123, "attitude": 164, "cashier": 310, "asked": 147, "downloaded": 648, "practically": 1617, "unusable": 2353, "furniture": 930, "poor": 1608, "condition": 421, "find": 849, "hidden": 1045, "bill": 214, "weren": 2455, "upfront": 2362, "awful": 174, "dark": 524, "budget": 260, "motel": 1391, "ruining": 1852, "surprise": 2132, "ages": 71, "headache": 1028, "looks": 1277, "cheap": 338, "person": 1566, "underwhelming": 2312, "hype": 1079, "everyone": 752, "talks": 2158, "lack": 1208, "available": 170, "services": 1923, "rendered": 1770, "overcooked": 1509, "requests": 1795, "take": 2150, "seriously": 1919, "smooth": 2005, "dropped": 660, "significantly": 1970, "since": 1978, "looking": 1276, "forward": 899, "trip": 2269, "filled": 842, "disappointments": 607, "surprised": 2133, "merchandise": 1350, "especially": 741, "lacking": 1210, "another": 102, "number": 1454, "loyal": 1291, "years": 2504, "recommending": 1733, "anyone": 109, "lukewarm": 1295, "best": 210, "mostly": 1390, "outdated": 1500, "contact": 446, "dump": 664, "incredibly": 1116, "buying": 281, "server": 1921, "mentioned": 1347, "shrugged": 1962, "shoes": 1950, "apart": 113, "wear": 2438, "rave": 1704, "waiting": 2413, "told": 2225, "why": 2464, "update": 2359, "your": 2509, "inventory": 1161, "way": 2436, "doesn": 637, "come": 390, "close": 378, "providing": 1671, "reset": 1798, "password": 1547, "because": 198, "locking": 1268, "drinks": 657, "address": 43, "signed": 1968, "thinking": 2195, "fabric": 801, "who": 2462, "bother": 233, "size": 1985, "system": 2146, "mess": 1351, "double": 644, "myself": 1406, "menu": 1348, "appealed": 117, "warranty": 2426, "basically": 190, "cafe": 284, "chatting": 337, "among": 93, "themselves": 2186, "serving": 1924, "customers": 516, "expensive": 780, "impersonal": 1091, "sent": 1916, "anytime": 111, "soon": 2030, "streaming": 2096, "buffers": 264, "night": 1432, "bugs": 267, "regret": 1745, "downloading": 649, "embarrassed": 698, "team": 2169, "clearly": 374, "finding": 850, "wanted": 2420, "chore": 356, "flimsy": 878, "class": 365, "instructor": 1140, "engage": 713, "shouldn": 1955, "charging": 332, "employees": 703, "left": 1232, "upon": 2366, "arrival": 135, "called": 288, "beyond": 212, "highly": 1049, "rated": 1701, "figure": 841, "far": 815, "informative": 1121, "large": 1214, "through": 2212, "whole": 2463, "flashy": 866, "ads": 52, "hopes": 1065, "works": 2490, "most": 1389, "unaccommodating": 2294, "spent": 2055, "fortune": 898, "letdown": 1236, "incomplete": 1109, "wasted": 2432, "little": 1256, "value": 2386, "shuttle": 1964, "result": 1820, "placing": 1585, "materials": 1330, "used": 2374, "accommodating": 19, "brushed": 259, "lot": 1283, "delivered": 559, "almost": 80, "meals": 1334, "missing": 1374, "packaging": 1526, "broken": 255, "start": 2071, "finish": 852, "least": 1226, "greeting": 987, "indifferent": 1117, "travel": 2257, "arrangements": 134, "leading": 1222, "chaotic": 330, "compared": 404, "spoke": 2056, "listen": 1253, "standard": 2065, "reading": 1712, "would": 2498, "once": 1473, "experiences": 783, "cheaper": 339, "alternatives": 85, "freezing": 906, "happened": 1014, "atmosphere": 156, "unpleasant": 2342, "issues": 1170, "control": 455, "defects": 546, "regarding": 1744, "premium": 1623, "few": 838, "uses": 2378, "desired": 573, "overall": 1506, "resolved": 1803, "gave": 941, "unappetizing": 2296, "color": 388, "different": 591, "before": 203, "supposed": 2129, "include": 1107, "basic": 189, "battery": 192, "drains": 651, "advertisement": 55, "think": 2194, "scam": 1878, "leave": 1227, "review": 1830, "submission": 2112, "form": 895, "quick": 1687, "walked": 2415, "which": 2460, "five": 861, "need": 1418, "raised": 1693, "cumbersome": 508, "less": 1234, "limiting": 1247, "scrambling": 1883, "tasted": 2163, "stale": 2063, "definitely": 547, "loyalty": 1292, "program": 1653, "rewards": 1832, "lose": 1279, "appetite": 119, "hasn": 1021, "worked": 2485, "warning": 2425, "complaint": 406, "unimportant": 2324, "longer": 1273, "should": 1954, "have": 1024, "trouble": 2271, "marketing": 1322, "detail": 580, "low": 1289, "line": 1248, "always": 87, "busy": 278, "concert": 419, "venue": 2395, "overcrowded": 1510, "portions": 1614, "tracking": 2241, "inaccurate": 1104, "neglected": 1422, "explain": 787, "exhausting": 771, "chart": 334, "resulted": 1821, "receiving": 1723, "clinic": 377, "recent": 1724, "based": 188, "its": 1176, "mediocre": 1339, "unapologetic": 2295, "trailer": 2243, "let": 1235, "unwelcoming": 2356, "course": 477, "investment": 1162, "adequately": 47, "addressed": 44, "turnout": 2285, "many": 1319, "live": 1257, "open": 1478, "following": 887, "script": 1887, "shipping": 1945, "anyway": 112, "beautiful": 195, "reconsidering": 1735, "lacked": 1209, "flavor": 868, "presentation": 1627, "ratings": 1703, "reported": 1788, "life": 1240, "easier": 674, "caused": 318, "stress": 2098, "reminded": 1768, "him": 1052, "he": 1027, "unenjoyable": 2314, "response": 1812, "inquiry": 1129, "hear": 1032, "gone": 970, "downhill": 647, "led": 1231, "knowledgeable": 1205, "old": 1470, "eating": 678, "simplify": 1976, "tasks": 2161, "complicates": 411, "things": 2193, "further": 931, "started": 2072, "fray": 903, "wash": 2428, "table": 2147, "wish": 2474, "purchasing": 1676, "unresponsive": 2347, "interface": 1152, "clunky": 383, "expectations": 776, "understand": 2308, "dietary": 589, "restrictions": 1819, "journey": 1183, "policy": 1605, "frustratingly": 921, "handled": 1007, "attention": 161, "steps": 2081, "professionalism": 1651, "promotional": 1661, "offer": 1463, "feeling": 832, "transferring": 2250, "departments": 566, "considering": 436, "uninstalling": 2329, "disaster": 609, "agency": 68, "seamless": 1890, "everything": 753, "shown": 1959, "barista": 185, "pointed": 1603, "inattentive": 1105, "months": 1385, "despite": 575, "request": 1793, "seated": 1894, "software": 2017, "device": 585, "slower": 1998, "hadn": 1002, "installed": 1136, "guided": 996, "self": 1907, "brochure": 253, "clothing": 382, "nuisance": 1453, "bathroom": 191, "filthy": 845, "detracted": 583, "part": 1540, "soggy": 2018, "inedible": 1118, "overly": 1513, "wi": 2465, "fi": 839, "send": 1909, "email": 696, "interruption": 1154, "purchased": 1674, "card": 301, "accept": 13, "sound": 2035, "view": 2401, "facing": 806, "wall": 2416, "instead": 1137, "said": 1861, "ship": 1942, "convoluted": 461, "gym": 999, "equipment": 737, "fix": 862, "kit": 1198, "expired": 786, "or": 1485, "clear": 372, "love": 1285, "easy": 676, "navigation": 1413, "box": 238, "mixed": 1376, "resolve": 1802, "flyer": 882, "forced": 890, "reservation": 1797, "taste": 2162, "star": 2069, "functions": 927, "ask": 146, "malfunctioning": 1312, "overcharged": 1508, "structured": 2101, "feedback": 830, "disconnected": 611, "parts": 1542, "shop": 1951, "tv": 2288, "bought": 236, "could": 472, "provide": 1669, "discount": 613, "applied": 120, "buggy": 266, "rely": 1762, "anymore": 108, "selection": 1905, "drive": 658, "ride": 1835, "sharing": 1937, "rental": 1773, "car": 300, "smelled": 2001, "dessert": 576, "apology": 115, "if": 1082, "fixing": 864, "previous": 1630, "unenthusiastic": 2315, "enjoyable": 720, "purchase": 1673, "unnecessarily": 2334, "also": 84, "condescending": 420, "popular": 1611, "internet": 1153, "connection": 434, "favorite": 825, "searching": 1892, "stunning": 2108, "put": 1678, "then": 2187, "transferred": 2249, "site": 1982, "higher": 1047, "brought": 256, "rarely": 1698, "intended": 1143, "uninstall": 2328, "reinstall": 1752, "ad": 37, "campaign": 293, "dissatisfied": 630, "right": 1839, "talking": 2157, "robot": 1842, "express": 792, "extremely": 799, "bothered": 234, "scratches": 1885, "dents": 565, "unintuitive": 2331, "buried": 272, "under": 2304, "menus": 1349, "variety": 2390, "removed": 1769, "notice": 1446, "unprepared": 2343, "cooked": 462, "sea": 1889, "overlooked": 1512, "parking": 1539, "you": 2508, "handle": 1006, "reheated": 1751, "falling": 809, "passengers": 1544, "redeem": 1738, "points": 1604, "watched": 2434, "dinner": 599, "consent": 435, "special": 2047, "added": 39, "confusion": 430, "frustration": 922, "paying": 1555, "ready": 1713, "20": 1, "encountered": 705, "joke": 1182, "filling": 843, "forms": 896, "claims": 364, "fine": 851, "dining": 598, "clothes": 381, "fit": 857, "sister": 1981, "news": 1428, "maintained": 1305, "properly": 1666, "hate": 1023, "say": 1876, "worst": 2496, "luggage": 1294, "information": 1120, "huge": 1076, "inconvenience": 1110, "places": 1584, "durable": 666, "mine": 1362, "meet": 1341, "itinerary": 1175, "planned": 1588, "expressed": 793, "survey": 2136, "other": 1494, "major": 1306, "isn": 1168, "calling": 289, "am": 88, "later": 1218, "appointment": 122, "causing": 319, "miss": 1372, "important": 1093, "plans": 1591, "disrespectful": 628, "pleasant": 1597, "promptly": 1663, "fluff": 881, "forgotten": 894, "big": 213, "follow": 885, "struggle": 2102, "regretted": 1746, "offered": 1464, "trust": 2276, "zero": 2511, "stars": 2070, "unoriginal": 2338, "workouts": 2489, "discounts": 614, "apply": 121, "stated": 2074, "book": 225, "flights": 877, "correctly": 470, "reaching": 1709, "ever": 749, "responds": 1811, "vegetarian": 2393, "will": 2470, "renewing": 1772, "promises": 1658, "status": 2075, "expecting": 778, "flavors": 871, "uninspired": 2327, "lackluster": 1211, "reality": 1715, "aware": 172, "unable": 2292, "crowd": 501, "efficiently": 686, "frequently": 908, "glitches": 960, "justify": 1188, "happy": 1016, "plan": 1586, "limited": 1246, "improvement": 1100, "interactions": 1147, "several": 1933, "stood": 2085, "positive": 1615, "billing": 215, "sort": 2032, "loved": 1286, "concept": 415, "upload": 2365, "photo": 1573, "kitchen": 1199, "run": 1853, "main": 1304, "absolutely": 11, "updated": 2360, "sitting": 1983, "terminal": 2175, "pastries": 1549, "showed": 1957, "dime": 595, "track": 2239, "fitness": 858, "deleting": 552, "progress": 1654, "requested": 1794, "luxury": 1298, "cramped": 486, "bus": 275, "45": 5, "snacks": 2009, "pizza": 1581, "toppings": 2231, "covered": 480, "session": 1925, "attended": 159, "pair": 1533, "comfortable": 393, "blisters": 223, "sounded": 2036, "throughout": 2213, "putting": 1680, "cruise": 503, "marketed": 1321, "relaxing": 1757, "getaway": 951, "levels": 1239, "crowded": 502, "spaces": 2041, "portion": 1613, "hungry": 1078, "expert": 784, "instruction": 1138, "engaging": 715, "contacting": 448, "real": 1714, "solutions": 2021, "admission": 49, "aside": 145, "polite": 1606, "ultimately": 2291, "ran": 1695, "benefits": 209, "materialized": 1329, "tiny": 2219, "locked": 1267, "reason": 1718, "do": 635, "well": 2451, "overshadowed": 1518, "burden": 270, "sneaky": 2010, "decent": 534, "processed": 1643, "shocking": 1948, "confirmation": 425, "wondering": 2480, "faster": 822, "upgrade": 2363, "hacked": 1000, "subscribed": 2114, "day": 529, "solving": 2024, "problem": 1640, "instructions": 1139, "assembling": 151, "audio": 166, "theory": 2188, "practice": 1618, "included": 1108, "heard": 1033, "justified": 1187, "keep": 1189, "raising": 1694, "prices": 1632, "adding": 40, "unnecessary": 2335, "train": 2244, "commute": 402, "reconsider": 1734, "listening": 1255, "overpaying": 1515, "coupon": 476, "decreased": 542, "ll": 1261, "film": 844, "went": 2453, "repair": 1776, "lengthy": 1233, "costly": 471, "neighboring": 1424, "rooms": 1845, "platform": 1594, "nowhere": 1452, "headphones": 1029, "stopped": 2087, "working": 2487, "though": 2202, "doing": 639, "fixed": 863, "ball": 181, "turn": 2280, "amongst": 94, "suggested": 2120, "previews": 1629, "host": 1068, "switching": 2145, "brands": 241, "correct": 469, "logging": 1270, "unexpectedly": 2316, "go": 966, "faced": 804, "known": 1206, "complaints": 407, "staying": 2078, "conversation": 458, "workshop": 2491, "story": 2092, "sorted": 2033, "fun": 924, "exclusive": 767, "rehashed": 1750, "material": 1328, "next": 1430, "actual": 35, "presence": 1626, "vehicle": 2394, "underseasoned": 2306, "game": 937, "spa": 2039, "cared": 303, "communicate": 397, "changes": 329, "bar": 183, "bartender": 187, "newsletter": 1429, "spam": 2043, "inbox": 1106, "overpaid": 1514, "executed": 768, "needs": 1420, "overhaul": 1511, "jacket": 1177, "stitched": 2083, "contained": 450, "repeatedly": 1779, "invisible": 1163, "checked": 342, "deliver": 558, "delay": 548, "short": 1953, "aspect": 149, "products": 1649, "sharply": 1938, "recycled": 1737, "luck": 1293, "custom": 514, "cake": 286, "resemble": 1796, "resolving": 1804, "treat": 2261, "replied": 1785, "along": 82, "learn": 1223, "ticket": 2214, "buffet": 265, "addressing": 45, "uninformative": 2325, "returns": 1829, "taxi": 2167, "stain": 2061, "log": 1269, "assisting": 154, "where": 2459, "cart": 308, "gluten": 965, "option": 1483, "directly": 602, "returned": 1827, "ago": 72, "machines": 1300, "feature": 827, "automated": 168, "responses": 1813, "taking": 2154, "loud": 1284, "disruptive": 629, "treatment": 2263, "scratched": 1884, "unwatchable": 2354, "effectively": 683, "rudely": 1850, "mouth": 1396, "knowledge": 1204, "sights": 1965, "supposedly": 2130, "end": 707, "cleaned": 368, "inside": 1130, "opening": 1480, "act": 29, "effort": 687, "riddled": 1834, "family": 811, "dreadfully": 653, "convenient": 457, "see": 1899, "false": 810, "availability": 169, "solve": 2022, "cut": 518, "glitching": 961, "interesting": 1150, "answers": 105, "google": 973, "giving": 958, "incorrectly": 1114, "worse": 2495, "harder": 1018, "scammed": 1879, "pages": 1530, "glowing": 964, "negative": 1421, "salty": 1865, "delivering": 561, "renewed": 1771, "third": 2196, "advertisements": 56, "unwelcome": 2355, "generic": 944, "reply": 1786, "dismissed": 624, "medium": 1340, "friends": 915, "problems": 1641, "group": 991, "subscribing": 2116, "monthly": 1384, "fee": 829, "membership": 1344, "misleadingly": 1367, "representatives": 1790, "answer": 103, "misrepresentation": 1371, "sign": 1967, "opened": 1479, "some": 2025, "voiced": 2409, "concern": 416, "simply": 1977, "satisfactory": 1868, "age": 67, "flag": 865, "forth": 897, "situation": 1984, "technical": 2172, "quicker": 1688, "brick": 248, "prompt": 1662, "trapped": 2256, "wrinkled": 2501, "ending": 709, "repetitive": 1781, "salon": 1864, "stylist": 2111, "understaffed": 2307, "agent": 69, "thriller": 2210, "boring": 231, "sightseeing": 1966, "going": 969, "focused": 883, "phones": 1572, "responsibility": 1814, "stuff": 2105, "worried": 2494, "guest": 992, "recommendations": 1731, "altogether": 86, "disappointment": 606, "marred": 1324, "useful": 2375, "ill": 1084, "fitting": 860, "bait": 178, "switch": 2144, "unsatisfied": 2350, "vague": 2384, "fight": 840, "met": 1354, "home": 1058, "point": 1602, "seven": 1932, "please": 1599, "improve": 1098, "reputable": 1791, "shrug": 1961, "chains": 323, "serious": 1918, "inefficient": 1119, "satisfaction": 1867, "40": 4, "pushed": 1677, "escalate": 739, "sold": 2019, "goods": 972, "unclear": 2302, "empty": 704, "stressful": 2099, "nonexistent": 1441, "hoops": 1063, "done": 641, "first": 855, "noticed": 1448, "decline": 538, "lower": 1290, "messed": 1353, "careless": 305, "setup": 1931, "complain": 405, "hot": 1070, "kind": 1195, "mistake": 1375, "disengaged": 618, "outrageous": 1503, "chosen": 358, "somewhere": 2028, "else": 694, "assist": 152, "attentive": 162, "while": 2461, "pleased": 1600, "convinced": 460, "tickets": 2215, "thirty": 2197, "pasta": 1548, "consistently": 439, "unfocused": 2317, "listened": 1254, "establishment": 743, "via": 2397, "impressive": 1097, "starting": 2073, "damper": 523, "losing": 1281, "preferences": 1622, "daughter": 528, "wedding": 2443, "planning": 1590, "town": 2237, "behind": 205, "additional": 42, "paywalls": 1556, "blender": 222, "ocean": 1459, "views": 2402, "porch": 1612, "construction": 442, "door": 642, "hanging": 1012, "makes": 1309, "mismanaged": 1369, "resulting": 1822, "assemble": 150, "message": 1352, "extensive": 795, "already": 83, "solved": 2023, "computer": 414, "runs": 1855, "word": 2482, "effective": 682, "actually": 36, "unplayable": 2341, "enjoying": 722, "ourselves": 1498, "classes": 366, "unengaging": 2313, "crammed": 485, "space": 2040, "unsatisfactory": 2349, "tech": 2171, "pieces": 1580, "overbooked": 1507, "rush": 1856, "flies": 875, "around": 131, "concerned": 417, "interruptions": 1155, "key": 1193, "shockingly": 1949, "utterly": 2381, "hands": 1010, "lecture": 1230, "solution": 2020, "yesterday": 2505, "idea": 1081, "true": 2274, "placed": 1583, "shipped": 1944, "warehouse": 2422, "detailed": 581, "faq": 814, "page": 1529, "acknowledged": 28, "timely": 2217, "honored": 1062, "bed": 201, "slept": 1995, "share": 1935, "facts": 807, "non": 1439, "existent": 775, "15": 0, "scuff": 1888, "amazing": 90, "deceptive": 535, "delicious": 553, "explained": 788, "near": 1414, "facilities": 805, "manage": 1313, "liked": 1245, "doorstep": 643, "wine": 2473, "corked": 467, "until": 2351, "finished": 853, "rather": 1702, "knockoff": 1201, "confidently": 424, "cluttered": 384, "conflicting": 427, "upscale": 2368, "cash": 309, "grab": 976, "cup": 509, "milk": 1360, "move": 1397, "satisfied": 1869, "location": 1265, "training": 2247, "valued": 2387, "enthusiastic": 732, "promise": 1656, "washing": 2429, "machine": 1299, "noises": 1437, "unorganized": 2337, "wears": 2440, "buffering": 263, "ordinary": 1490, "mechanical": 1337, "embarrassingly": 700, "makeup": 1310, "rash": 1700, "series": 1917, "unfortunate": 2319, "creativity": 497, "office": 1467, "cleaning": 370, "job": 1179, "redo": 1740, "chance": 325, "wifi": 2468, "comedy": 391, "funny": 928, "occasion": 1457, "depth": 567, "specials": 2048, "cleaner": 369, "chicken": 349, "froze": 918, "mid": 1356, "experienced": 782, "consuming": 445, "activate": 31, "gives": 957, "attractions": 165, "junk": 1185, "sleeping": 1994, "replace": 1782, "numerous": 1455, "attempts": 157, "annoying": 101, "cozy": 481, "patience": 1550, "trap": 2255, "redesign": 1739, "weekend": 2445, "embarrassing": 699, "remind": 1767, "questionable": 1685, "notifications": 1449, "guidance": 994, "saying": 1877, "perfect": 1560, "becoming": 200, "might": 1358, "repeated": 1778, "functionality": 926, "crash": 487, "whenever": 2458, "moon": 1386, "images": 1085, "mismanagement": 1370, "resort": 1805, "safety": 1860, "practices": 1619, "ripped": 1841, "realize": 1716, "layout": 1221, "transparency": 2253, "pricing": 1633, "report": 1787, "exaggerated": 758, "weekly": 2446, "courteous": 478, "average": 171, "discontinued": 612, "abandoned": 6, "repeat": 1777, "none": 1440, "anticipated": 106, "okay": 1469, "project": 1655, "production": 1646, "clearer": 373, "change": 326, "shrunk": 1963, "smaller": 2000, "loaded": 1262, "meaningful": 1335, "closing": 380, "agents": 70, "owed": 1520, "usable": 2372, "specific": 2049, "durability": 665, "confirmed": 426, "setting": 1929, "member": 1343, "ridiculously": 1838, "loses": 1280, "data": 525, "tutorial": 2286, "upsetting": 2370, "burger": 271, "dry": 661, "abysmal": 12, "descriptions": 570, "honestly": 1059, "productivity": 1648, "distraction": 631, "takeout": 2152, "repeating": 1780, "lines": 1250, "hovering": 1074, "flavorless": 870, "irrelevant": 1166, "bored": 230, "resistance": 1800, "threw": 2208, "couple": 475, "note": 1444, "cream": 491, "stayed": 2077, "area": 128, "acknowledge": 27, "talk": 2156, "unavailable": 2297, "canceling": 297, "business": 276, "pay": 1554, "unbelievable": 2300, "save": 1871, "conversations": 459, "disgusted": 619, "lighting": 1242, "dim": 594, "set": 1927, "dishes": 622, "shattered": 1939, "stage": 2060, "furious": 929, "sooner": 2031, "her": 1041, "proper": 1665, "argue": 129, "middle": 1357, "transaction": 2248, "tired": 2221, "apps": 126, "deals": 533, "earned": 671, "promotion": 1660, "decorated": 541, "pattern": 1553, "accommodate": 17, "finishing": 854, "re": 1706, "greasy": 983, "connecting": 433, "drama": 652, "replaced": 1783, "intuitive": 1160, "linens": 1249, "scratchy": 1886, "wore": 2483, "damage": 521, "regretting": 1747, "sorting": 2034, "doubt": 645, "elsewhere": 695, "happen": 1013, "subscriber": 2115, "year": 2503, "become": 199, "infuriating": 1123, "wandering": 2418, "alone": 81, "inconvenient": 1111, "embarrassment": 701, "partial": 1541, "amount": 95, "engaged": 714, "management": 1316, "selling": 1908, "sending": 1910, "carry": 307, "baggage": 177, "claim": 362, "lunch": 1296, "granola": 980, "refill": 1741, "desk": 574, "son": 2029, "auto": 167, "promoted": 1659, "trained": 2245, "inquiries": 1128, "matter": 1331, "failed": 808, "dead": 531, "unplanned": 2340, "24": 2, "fantastic": 813, "ahead": 73, "schedule": 1881, "top": 2230, "notch": 1443, "daily": 520, "quickly": 1689, "brings": 252, "surprises": 2134, "look": 1274, "exceeded": 759, "thank": 2178, "breeze": 246, "lovely": 1287, "above": 9, "grateful": 981, "exactly": 757, "packaged": 1524, "delightful": 557, "transformed": 2251, "thrilled": 2209, "turnaround": 2281, "efficiency": 684, "inviting": 1164, "pleasantly": 1598, "fan": 812, "excellent": 762, "intrusive": 1159, "effortless": 688, "insightful": 1132, "lifesaver": 1241, "enough": 724, "wonderful": 2479, "highlight": 1048, "design": 571, "sleek": 1992, "record": 1736, "memorable": 1345, "touches": 2235, "add": 38, "shows": 1960, "consistent": 438, "unique": 2332, "adventure": 53, "organization": 1491, "swiftly": 2143, "professionally": 1652, "beautifully": 196, "commendable": 395, "difference": 590, "vibrant": 2399, "welcoming": 2450, "saved": 1872, "thankful": 2179, "efficient": 685, "blown": 224, "away": 173, "outstanding": 1504, "happier": 1015, "personalized": 1568, "exceptional": 763, "penny": 1558, "packing": 1528, "decision": 537, "rare": 1697, "hospitality": 1067, "glad": 959, "chose": 357, "enthusiasm": 731, "unforgettable": 2318, "flavorful": 869, "exciting": 766, "commitment": 396, "evident": 754, "truly": 2275, "welcomed": 2449, "moment": 1380, "changer": 328, "routine": 1846, "ensure": 728, "protected": 1667, "incredible": 1115, "kids": 1194, "interactive": 1148, "entertaining": 730, "blast": 220, "perfectly": 1562, "lives": 1259, "christmas": 359, "morning": 1388, "community": 401, "connected": 432, "touch": 2234, "thoughtful": 2204, "details": 582, "those": 2201, "appealing": 118, "simpler": 1974, "enjoyed": 721, "responsiveness": 1816, "supported": 2126, "party": 1543, "tool": 2229, "improved": 1099, "imagine": 1086, "remarkable": 1763, "chef": 347, "takes": 2153, "pride": 1634, "professional": 1650, "thoroughly": 2200, "both": 232, "educational": 681, "people": 1559, "release": 1758, "hoped": 1064, "brighter": 250, "senior": 1912, "appreciated": 124, "groceries": 989, "accessibility": 16, "welcome": 2448, "changed": 327, "amusement": 96, "park": 1538, "deliciously": 554, "gem": 942, "craftsmanship": 484, "destination": 578, "relevant": 1759, "retail": 1824, "helped": 1037, "gratitude": 982, "exquisite": 794, "saves": 1874, "calming": 290, "retreat": 1825, "thoughtfulness": 2206, "compliment": 412, "mile": 1359, "arrives": 138, "superb": 2123, "environmentally": 736, "flawless": 872, "step": 2080, "divine": 633, "dedicated": 543, "functional": 925, "visually": 2408, "pampered": 1536, "italian": 1172, "die": 588, "traveling": 2260, "delight": 555, "seats": 1896, "crew": 499, "curated": 510, "learning": 1225, "playing": 1596, "corner": 468, "friendliest": 912, "baristas": 186, "remember": 1764, "slight": 1996, "hiccup": 1044, "turner": 2283, "ends": 710, "rides": 1836, "thrilling": 2211, "super": 2122, "amazed": 89, "produce": 1644, "farmer": 817, "market": 1320, "supporting": 2127, "local": 1264, "farmers": 818, "afternoon": 63, "tea": 2168, "workout": 2488, "motivated": 1393, "exercise": 770, "stop": 2086, "raving": 1705, "cabin": 283, "handmade": 1009, "jewelry": 1178, "compliments": 413, "orders": 1489, "certain": 322, "warm": 2423, "rejuvenating": 1754, "diy": 634, "sweet": 2142, "handwritten": 1011, "personal": 1567, "smile": 2003, "truck": 2273, "recently": 1725, "speaker": 2045, "passionate": 1546, "enrolled": 727, "rich": 1833, "supportive": 2128, "pet": 1570, "grooming": 990, "gentle": 946, "dog": 638, "she": 1940, "fabulous": 802, "afterward": 65, "ice": 1080, "choose": 354, "puzzle": 1681, "gesture": 949, "skincare": 1991, "skin": 1990, "natural": 1409, "bakery": 179, "electric": 691, "performers": 1565, "delivers": 562, "navigating": 1412, "exceptionally": 764, "spot": 2057, "relax": 1755, "unwind": 2357, "minor": 1363, "grace": 977, "seasonal": 1893, "smoothly": 2008, "saver": 1873, "magical": 1303, "plated": 1593, "feast": 826, "eyes": 800, "able": 7, "effortlessly": 689, "choice": 352, "hitch": 1055, "reassuring": 1720, "creating": 495, "enhanced": 717, "tasty": 2166, "straightforward": 2093, "improving": 1102, "spacious": 2042, "recommended": 1732, "informed": 1122, "arranged": 132, "caters": 317, "tastes": 2165, "enlightening": 723, "kindness": 1197, "these": 2190, "reliable": 1761, "studying": 2104, "spending": 2054, "afternoons": 64, "simplified": 1975, "click": 375, "patient": 1551, "generous": 945, "refreshing": 1742, "honesty": 1060, "exploring": 791, "regular": 1748, "wanting": 2421, "linger": 1251, "remembered": 1765, "name": 1408, "face": 803, "convenience": 456, "consistency": 437, "nailed": 1407, "unnoticed": 2336, "bursting": 274, "addition": 41, "loves": 1288, "toys": 2238, "understanding": 2309, "seeing": 1900, "results": 1823, "motivating": 1395, "boutique": 237, "outfit": 1502, "values": 2388, "bistro": 217, "gathering": 940, "watch": 2433, "latest": 1219, "skilled": 1988, "cultural": 506, "cooking": 463, "shape": 1934, "prep": 1624, "healthy": 1031, "art": 140, "gallery": 936, "exhibits": 772, "impeccable": 1090, "outdoor": 1501, "guides": 997, "perfection": 1561, "frequent": 907, "traveler": 2259, "comfort": 392, "easily": 675, "sushi": 2138, "freshness": 910, "fish": 856, "deliveries": 560, "elderly": 690, "mother": 1392, "bookstore": 229, "vibe": 2398, "energy": 712, "catered": 315, "flowers": 880, "built": 269, "safe": 1858, "fashion": 820, "choices": 353, "stylish": 2110, "museum": 1403, "valuable": 2385, "skills": 1989, "noticeable": 1447, "genuine": 947, "early": 670, "brunch": 258, "novice": 1450, "videos": 2400, "breathtaking": 245, "fits": 859, "packed": 1527, "gadgets": 934, "expertise": 785, "stuffy": 2106, "curates": 511, "cater": 314, "interests": 1151, "resist": 1799, "stopping": 2088, "success": 2118, "organizing": 1493, "shared": 1936, "fascinating": 819, "stories": 2091, "reassured": 1719, "smoother": 2006, "unmatched": 2333, "seating": 1895, "tailored": 2149, "eco": 679, "environment": 735, "planner": 1589, "artwork": 143, "living": 1260, "speed": 2051, "pleasure": 1601, "grandmother": 978, "tablet": 2148, "sip": 1980, "friendliness": 913, "thorough": 2199, "games": 938, "having": 1026, "today": 2224, "praise": 1620, "gifts": 954, "heavenly": 1035, "rejuvenated": 1753, "quiet": 1690, "seamlessly": 1891, "cappuccino": 299, "wide": 2466, "range": 1696, "cares": 306, "interaction": 1146, "promptness": 1664, "front": 917, "modern": 1378, "genuinely": 948, "arriving": 139, "colors": 389, "collection": 387, "delighted": 556, "thing": 2192, "responsive": 1815, "social": 2014, "media": 1338, "created": 493, "culinary": 505, "rest": 1817, "clients": 376, "customize": 517, "joy": 1184, "extras": 798, "elements": 693, "ease": 673, "enhances": 718, "staple": 2068, "telling": 2174, "decor": 540, "reliability": 1760, "lets": 1237, "traveled": 2258, "cute": 519, "confidence": 422, "purchases": 1675, "tutorials": 2287, "creators": 498, "sense": 1913, "exceeds": 760, "demeanor": 564, "relaxed": 1756, "surprisingly": 2135, "pottery": 1616, "piece": 1579, "city": 361, "insights": 1133, "culture": 507, "introduced": 1157, "essential": 742, "goals": 967, "wildlife": 2469, "nature": 1410, "laptop": 1213, "hike": 1050, "explore": 790, "shipment": 1943, "arise": 130, "treatments": 2264, "inspired": 1134, "trustworthy": 2277, "downtown": 650, "kindly": 1196, "earlier": 669, "enhance": 716, "troubleshooting": 2272, "history": 1053, "own": 1521, "diverse": 632, "attending": 160, "everyday": 751, "reception": 1726, "checking": 343, "expenses": 779, "cheerful": 345, "brightened": 249, "soft": 2015, "hiking": 1051, "picked": 1576, "unboxing": 2301, "secure": 1897, "regularly": 1749, "flawlessly": 873, "vip": 2403, "loads": 1263, "bite": 218, "tips": 2220, "articles": 141, "walls": 2417, "creates": 494, "casual": 311, "dinners": 600, "scoop": 1882, "displayed": 627, "adds": 46, "managed": 1315, "managing": 1318, "curating": 512, "affordable": 61, "kudos": 1207, "nervous": 1425, "greeted": 986, "planet": 1587, "earning": 672, "impact": 1089, "hit": 1054, "world": 2492, "surveys": 2137, "show": 1956, "opinions": 1481, "anniversary": 99, "dedication": 544, "discover": 615, "bring": 251, "precision": 1621, "celebration": 320, "meticulous": 1355, "mind": 1361, "continue": 453, "education": 680, "courtesy": 479, "unparalleled": 2339, "occasions": 1458, "loop": 1278, "incorporate": 1112, "continually": 452, "strives": 2100, "excellence": 761, "spend": 2053, "passion": 1545, "contagious": 449, "integrates": 1142, "count": 474, "sustainable": 2140, "packages": 1525, "introduces": 1158, "adore": 51, "senses": 1914, "unbeatable": 2299, "smiles": 2004, "initiatives": 1126, "involved": 1165, "inspiring": 1135, "constructive": 443, "productive": 1647, "showing": 1958, "craft": 482, "supplies": 2124, "spotless": 2058, "tracker": 2240, "active": 32, "thoughtfully": 2205, "usual": 2380, "knew": 1200, "beauty": 197, "encouraging": 706, "festival": 837, "buds": 262, "neighborhood": 1423, "language": 1212, "lively": 1258, "crafts": 483, "tell": 2173, "sends": 1911, "streamlined": 2097, "workflow": 2486, "hobby": 1056, "yoga": 2507, "consultation": 444, "helpfulness": 1039, "tracks": 2242, "matched": 1327, "greatly": 985, "farm": 816, "music": 1404, "recipient": 1728, "yours": 2510, "builds": 268, "choosing": 355, "trips": 2270, "pristine": 1639, "escape": 740, "catching": 313, "curation": 513, "vacations": 2383, "patiently": 1552, "personally": 1569, "security": 1898, "peace": 1557, "spectacular": 2050, "motivates": 1394, "prior": 1635, "speedy": 2052, "estimated": 744, "frame": 902, "guilt": 998, "attentiveness": 163, "accomplishment": 21, "neat": 1416, "discovering": 617, "wearing": 2439, "priority": 1638, "safely": 1859, "older": 1471, "center": 321, "children": 350, "romantic": 1843, "otherwise": 1496, "connect": 431, "understood": 2311, "selections": 1906, "browsing": 257, "boxes": 239, "list": 1252, "upgrades": 2364, "evolved": 755, "desserts": 577, "challenging": 324, "mastered": 1325, "gems": 943, "businesses": 277, "others": 1495, "disappoints": 608, "absolute": 10, "keeping": 1190, "achieving": 26, "scenery": 1880, "blend": 221, "designed": 572, "prioritize": 1636, "warmth": 2424, "lasting": 1216, "impression": 1096, "immensely": 1088, "enriched": 725, "dreaming": 654, "satisfying": 1870, "skeptical": 1987, "breath": 244, "air": 74, "tone": 2226, "discovered": 616, "balance": 180, "humor": 1077, "flexibility": 874, "locations": 1266, "coordinated": 466, "similar": 1972, "stands": 2067, "offerings": 1465, "interact": 1145, "moments": 1381, "goes": 968, "create": 492, "puts": 1679, "royalty": 1848, "forget": 892, "evolving": 756, "catch": 312, "glove": 963, "confident": 423, "books": 228, "prioritized": 1637, "single": 1979, "gorgeous": 974, "diligent": 593, "turning": 2284, "communications": 400, "paced": 1522, "creative": 496, "advice": 58, "mobile": 1377, "cherish": 348, "memories": 1346, "sweater": 2141, "softest": 2016, "worn": 2493, "recommendation": 1730, "wrapped": 2500, "magic": 1302, "joined": 1180, "eat": 677, "catering": 316, "aesthetic": 59, "vips": 2404, "adjustments": 48, "hesitation": 1043, "understands": 2310, "initial": 1125, "final": 846, "stumbled": 2107, "tricky": 2267, "taps": 2159, "insight": 1131, "performance": 1564, "accurately": 24, "entertained": 729, "respected": 1807, "rarity": 1699, "affordability": 60, "smoothies": 2007, "grandparents": 979, "allows": 79, "settings": 1930, "title": 2222, "empathetic": 702, "electronics": 692, "transparent": 2254, "sourcing": 2037, "parents": 1537, "respect": 1806, "gained": 935, "stores": 2090, "citizen": 360, "knowing": 1203, "proud": 1668, "stays": 2079, "meets": 1342, "tremendously": 2265, "trainers": 2246, "achieve": 25, "implements": 1092, "suggestions": 2121, "activity": 34, "exemplary": 769, "sets": 1928, "running": 1854, "cookware": 464, "evenly": 747, "heats": 1034, "accuracy": 23, "sessions": 1926, "movies": 1399, "wonders": 2481, "win": 2472, "camera": 292, "smells": 2002, "webinar": 2441, "handcrafted": 1005, "soap": 2013, "floral": 879, "arrangement": 133, "manageable": 1314, "exhilarating": 773, "band": 182, "artisan": 142, "bread": 242, "varieties": 2389, "allowed": 78, "innovative": 1127, "reader": 1711, "lightweight": 1243, "fragile": 901, "handling": 1008, "decided": 536, "shines": 1941, "virtual": 2405, "photography": 1574, "mom": 1379, "lattes": 1220, "remembers": 1766, "greets": 988, "develop": 584, "career": 304, "instructors": 1141, "beach": 194, "budgeting": 261, "finances": 848, "adorable": 50, "dined": 596, "continuous": 454, "improvements": 1101, "appreciation": 125, "garden": 939, "plants": 1592, "ones": 1475, "diner": 597, "breakfast": 243, "accommodated": 18, "fuss": 932, "marketplace": 1323, "punctual": 1672, "theater": 2183, "talent": 2155, "extraordinary": 797, "palpable": 1535, "recipes": 1727, "hosted": 1069, "opportunity": 1482, "maker": 1308, "brews": 247, "healthier": 1030, "energized": 711, "sturdy": 2109, "sustainability": 2139, "destinations": 579, "significant": 1969, "guests": 993, "pairing": 1534, "routines": 1847, "focuses": 884, "charm": 333, "speakers": 2046, "mundane": 1402, "task": 2160, "enriching": 726, "stand": 2064, "prepared": 1625, "crystal": 504, "query": 1683, "neatly": 1417, "chocolate": 351, "croissants": 500, "wellness": 2452, "nurturing": 1456, "wife": 2467, "sensitivity": 1915}, "idf": [8.835183755266748, 8.429718647158584, 8.835183755266748, 6.695117591770478, 8.835183755266748, 8.142036574706804, 8.835183755266748, 7.918893023392593, 4.190792856125375, 5.577087217245266, 8.835183755266748, 5.4174570716533825, 8.835183755266748, 8.429718647158584, 7.448889394146858, 7.331106358490474, 8.429718647158584, 7.043424286038693, 8.835183755266748, 6.19612642565149, 7.331106358490474, 8.835183755266748, 6.820280734724483, 8.835183755266748, 8.835183755266748, 8.835183755266748, 8.835183755266748, 8.835183755266748, 8.142036574706804, 8.835183755266748, 7.918893023392593, 8.835183755266748, 8.429718647158584, 7.918893023392593, 8.835183755266748, 8.429718647158584, 7.58242078677138, 8.429718647158584, 8.835183755266748, 7.448889394146858, 8.835183755266748, 8.429718647158584, 8.835183755266748, 7.7365714665986385, 8.835183755266748, 8.835183755266748, 8.142036574706804, 8.142036574706804, 8.835183755266748, 8.835183755266748, 8.835183755266748, 8.835183755266748, 7.918893023392593, 7.448889394146858, 5.210842822290383, 6.583891956660253, 7.918893023392593, 6.695117591770478, 8.429718647158584, 8.835183755266748, 8.835183755266748, 8.429718647158584, 4.855502101364787, 7.7365714665986385, 8.429718647158584, 8.429718647158584, 5.38519620943516, 8.429718647158584, 5.814758869122386, 8.142036574706804, 8.835183755266748, 6.755742213586912, 8.142036574706804, 6.695117591770478, 8.142036574706804, 5.839451481712757, 7.58242078677138, 4.307975110748369, 8.835183755266748, 8.835183755266748, 6.094343731341547, 8.835183755266748, 7.918893023392593, 6.820280734724483, 6.532598662272703, 8.429718647158584, 8.835183755266748, 5.251664816810639, 6.48380849810327, 6.963381578365157, 5.433986373604593, 5.308823230650587, 6.031823374360213, 8.142036574706804, 8.835183755266748, 8.142036574706804, 7.331106358490474, 4.324324248749898, 1.7543158585759664, 7.7365714665986385, 6.695117591770478, 8.429718647158584, 6.963381578365157, 7.448889394146858, 7.043424286038693, 7.58242078677138, 8.429718647158584, 5.467887925280274, 8.429718647158584, 6.820280734724483, 6.437288482468378, 6.755742213586912, 7.918893023392593, 6.583891956660253, 7.331106358490474, 8.142036574706804, 3.606752516182878, 8.429718647158584, 7.58242078677138, 8.835183755266748, 8.429718647158584, 8.142036574706804, 7.225745842832648, 4.255331377262946, 5.917413023182469, 8.835183755266748, 8.835183755266748, 5.017471429309843, 7.448889394146858, 8.835183755266748, 8.429718647158584, 7.7365714665986385, 8.142036574706804, 8.835183755266748, 8.142036574706804, 6.695117591770478, 5.917413023182469, 3.8413555794868737, 8.142036574706804, 8.835183755266748, 7.448889394146858, 8.835183755266748, 8.835183755266748, 8.142036574706804, 4.357846940788542, 8.835183755266748, 7.331106358490474, 6.094343731341547, 7.918893023392593, 7.918893023392593, 8.835183755266748, 8.835183755266748, 7.7365714665986385, 6.309455110958493, 8.835183755266748, 3.0684264814491584, 5.017471429309843, 8.835183755266748, 7.918893023392593, 6.6379591779305285, 8.835183755266748, 5.353943665931056, 5.433986373604593, 8.835183755266748, 7.918893023392593, 8.142036574706804, 8.429718647158584, 8.835183755266748, 8.429718647158584, 8.835183755266748, 5.678183334116635, 8.835183755266748, 8.429718647158584, 6.532598662272703, 6.695117591770478, 4.565486305566786, 6.889273606211435, 8.835183755266748, 8.429718647158584, 7.043424286038693, 8.429718647158584, 8.835183755266748, 8.835183755266748, 7.7365714665986385, 6.583891956660253, 6.583891956660253, 8.835183755266748, 8.835183755266748, 6.583891956660253, 6.963381578365157, 8.429718647158584, 7.918893023392593, 8.835183755266748, 3.8047458338743128, 8.835183755266748, 6.127133554164538, 5.839451481712757, 8.835183755266748, 6.963381578365157, 6.127133554164538, 8.429718647158584, 8.142036574706804, 4.369275636612164, 5.864769289697047, 8.429718647158584, 8.835183755266748, 5.767130820133131, 5.197597595540362, 7.043424286038693, 8.429718647158584, 5.97298287433728, 4.537898349047957, 5.294224431229434, 6.583891956660253, 7.7365714665986385, 7.225745842832648, 6.48380849810327, 8.429718647158584, 7.225745842832648, 5.520997750594223, 7.225745842832648, 8.429718647158584, 8.429718647158584, 8.835183755266748, 7.225745842832648, 6.392836719897543, 6.437288482468378, 6.127133554164538, 8.429718647158584, 8.142036574706804, 8.835183755266748, 7.7365714665986385, 6.963381578365157, 8.429718647158584, 7.58242078677138, 7.7365714665986385, 5.678183334116635, 7.918893023392593, 5.237871494678302, 8.429718647158584, 5.864769289697047, 8.429718647158584, 8.835183755266748, 8.835183755266748, 8.142036574706804, 6.820280734724483, 5.767130820133131, 8.835183755266748, 7.58242078677138, 8.142036574706804, 7.7365714665986385, 8.429718647158584, 7.448889394146858, 8.835183755266748, 5.814758869122386, 7.225745842832648, 7.448889394146858, 8.835183755266748, 8.142036574706804, 7.130435663028323, 7.58242078677138, 8.835183755266748, 8.835183755266748, 8.429718647158584, 8.429718647158584, 8.142036574706804, 7.7365714665986385, 6.350277105478748, 8.429718647158584, 8.835183755266748, 8.429718647158584, 8.835183755266748, 8.835183755266748, 6.437288482468378, 8.142036574706804, 8.835183755266748, 8.835183755266748, 8.835183755266748, 6.889273606211435, 3.1380902687613434, 7.918893023392593, 7.448889394146858, 4.1576929076990305, 8.835183755266748, 6.755742213586912, 5.790661317543325, 7.58242078677138, 7.130435663028323, 6.48380849810327, 8.429718647158584, 8.835183755266748, 6.350277105478748, 8.835183755266748, 8.835183755266748, 3.9599864320655964, 6.19612642565149, 6.755742213586912, 8.429718647158584, 7.58242078677138, 8.835183755266748, 6.755742213586912, 7.7365714665986385, 4.544724314118357, 7.448889394146858, 8.835183755266748, 8.835183755266748, 7.7365714665986385, 8.429718647158584, 8.429718647158584, 8.835183755266748, 7.448889394146858, 8.142036574706804, 8.835183755266748, 8.429718647158584, 8.835183755266748, 8.835183755266748, 8.835183755266748, 8.429718647158584, 7.448889394146858, 7.918893023392593, 7.448889394146858, 8.429718647158584, 8.835183755266748, 8.429718647158584, 8.835183755266748, 8.142036574706804, 8.142036574706804, 7.225745842832648, 6.309455110958493, 8.142036574706804, 6.532598662272703, 5.433986373604593, 8.142036574706804, 8.835183755266748, 8.142036574706804, 8.835183755266748, 6.309455110958493, 6.963381578365157, 6.062595033026967, 8.835183755266748, 6.062595033026967, 6.392836719897543, 8.142036574706804, 8.835183755266748, 5.485279667992144, 7.7365714665986385, 8.142036574706804, 8.142036574706804, 8.429718647158584, 8.835183755266748, 8.835183755266748, 8.835183755266748, 8.429718647158584, 7.918893023392593, 8.142036574706804, 8.835183755266748, 8.142036574706804, 8.835183755266748, 8.429718647158584, 8.142036574706804, 8.835183755266748, 7.918893023392593, 8.835183755266748, 8.142036574706804, 7.331106358490474, 6.350277105478748, 7.7365714665986385, 6.350277105478748, 8.142036574706804, 8.835183755266748, 8.835183755266748, 6.889273606211435, 6.19612642565149, 8.429718647158584, 7.130435663028323, 8.835183755266748, 7.7365714665986385, 8.429718647158584, 8.835183755266748, 8.142036574706804, 8.835183755266748, 7.043424286038693, 6.270234397805211, 7.918893023392593, 8.429718647158584, 5.353943665931056, 5.197597595540362, 8.835183755266748, 7.130435663028323, 8.142036574706804, 6.062595033026967, 8.142036574706804, 7.918893023392593, 6.232494069822365, 5.721668446056373, 7.130435663028323, 7.58242078677138, 8.835183755266748, 8.429718647158584, 6.270234397805211, 8.835183755266748, 7.58242078677138, 8.835183755266748, 5.864769289697047, 8.429718647158584, 8.835183755266748, 6.437288482468378, 8.142036574706804, 6.695117591770478, 5.294224431229434, 6.161035105840219, 8.835183755266748, 8.429718647158584, 8.429718647158584, 8.835183755266748, 8.835183755266748, 8.429718647158584, 8.835183755266748, 5.767130820133131, 6.392836719897543, 7.918893023392593, 5.744141301908432, 8.142036574706804, 8.142036574706804, 8.835183755266748, 7.918893023392593, 8.835183755266748, 8.835183755266748, 7.7365714665986385, 5.467887925280274, 8.835183755266748, 8.835183755266748, 8.142036574706804, 8.835183755266748, 7.918893023392593, 7.7365714665986385, 7.331106358490474, 8.142036574706804, 7.918893023392593, 6.820280734724483, 6.889273606211435, 6.963381578365157, 8.835183755266748, 8.142036574706804, 8.429718647158584, 8.835183755266748, 7.58242078677138, 7.331106358490474, 7.918893023392593, 8.835183755266748, 