{"vocab": {"\u043f\u043e\u0457\u0445\u0430\u043b\u0438": 3099, "\u043c\u0438": 2343, "\u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0456": 2015, "\u043d\u0430\u0433\u0430\u0434\u0430\u044e": 2457, "\u0449\u043e": 4725, "\u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0435": 2533, "\u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f": 1843, "\u0447\u0435\u0442\u0432\u0435\u0440": 4592, "10": 1, "00": 0, "\u043d\u0430\u0432\u0456\u0434\u0443\u044e": 2451, "\u044f\u043a": 4779, "\u0432\u0430\u0441": 1201, "\u0441\u043f\u0440\u0430\u0432\u0438": 4008, "\u043d\u0435": 2558, "\u0431\u0430\u0447\u0438\u043b\u0438\u0441\u044f": 1118, "\u0434\u043e\u0432\u0433\u043e": 1601, "\u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0439": 4148, "\u0434\u043e\u0449": 1653, "\u043d\u0430\u0433\u0430\u0434\u0443\u0454": 2461, "\u0442\u0440\u0435\u0431\u0430": 4320, "\u0432\u0437\u044f\u0442\u0438": 1254, "\u0437\u043e\u043d\u0442\u0438\u043a": 1982, "\u043d\u0430": 2443, "\u0440\u043e\u0431\u043e\u0442\u0443": 3647, "\u043a\u043e\u043b\u0438": 2114, "\u043f\u043e\u0457\u0437\u0434": 3089, "\u0434\u043e": 1596, "\u043b\u044c\u0432\u043e\u0432\u0430": 2246, "\u0447\u0430\u0441": 4555, "\u043f\u0440\u0438\u0457\u0437\u0434\u0443": 3267, "\u0432\u0456\u0434\u0440\u0456\u0437\u043d\u044f\u0454\u0442\u044c\u0441\u044f": 1456, "\u0432\u0456\u0434": 1399, "\u0441\u043e\u0431\u0430\u043a\u0430\u043c": 3898, "\u043f\u0430\u0440\u043a\u0443": 2732, "\u043d\u0430\u043c": 2503, "\u0442\u0435\u043f\u0435\u0440": 4248, "\u0431\u0443\u0442\u0438": 1171, "\u043d\u0430\u0432\u0456\u0434\u0443\u0439\u0442\u0435": 2450, "\u0442\u0430\u043c": 4184, "\u043f\u0440\u0430\u0446\u0435\u044e": 3123, "\u0447\u0438": 4595, "\u043c\u043e\u0454\u0457": 2400, "\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438": 1629, "\u0432\u0434\u0430\u043b\u043e\u0441\u044f": 1220, "\u0437\u0432\u0435\u0440\u043d\u0443\u0442\u0438\u0441\u044f": 1877, "\u043b\u0456\u043a\u0430\u0440\u044f": 2269, "\u043e\u043d\u043b\u0430\u0439\u043d": 2683, "\u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456": 4145, "\u0446\u0435": 4521, "\u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e": 2465, "\u0441\u0435\u0440\u0439\u043e\u0437\u043d\u0430": 3770, "\u0441\u043f\u0440\u0430\u0432\u0430": 3996, "\u0437\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f": 1879, "\u043c\u0435\u043d\u0435": 2332, "\u0432\u0456\u0434\u0440\u0430\u0437\u0443": 1453, "\u044f\u043a\u0449\u043e": 4806, "\u0449\u043e\u0441\u044c": 4730, "\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e": 3019, "\u0432\u0435\u0447\u0456\u0440": 1245, "\u0431\u0443\u0434\u0435": 1156, "\u0437\u0430\u0439\u043d\u044f\u0442\u0438\u0439": 1784, "\u043c\u043e\u0436\u0435\u043c\u043e": 2372, "\u0437\u0443\u0441\u0442\u0440\u0456\u0442\u0438\u0441\u044f": 2009, "\u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0456\u043c": 2936, "\u0432\u0435\u0447\u043e\u0440\u043e\u043c": 1244, "\u0434\u0456\u0437\u043d\u0430\u0439\u0441\u044f": 1699, "\u0432\u0456\u043b\u044c\u043d\u0456": 1466, "\u043a\u0432\u0438\u0442\u043a\u0438": 2071, "\u043a\u043e\u043d\u0446\u0435\u0440\u0442": 2138, "\u0441\u0443\u0431\u043e\u0442\u0430": 4081, "\u0445\u043e\u0447\u0443": 4513, "\u0437\u0431\u043e\u0440\u0438": 1870, "\u043f\u043e\u0447\u0430\u044e\u0442\u044c\u0441\u044f": 3041, "\u0437\u0430\u043f\u0456\u0437\u043d\u044e\u0439\u0442\u0435\u0441\u044c": 1837, "\u0448\u043a\u043e\u0434\u0430": 4679, "\u0442\u0438": 4261, "\u043c\u043e\u0436\u0435\u0448": 2374, "\u043f\u0440\u0438\u0454\u0434\u043d\u0430\u0442\u0438\u0441\u044f": 3256, "\u043d\u0430\u0441": 2528, "\u0441\u043f\u043e\u0434\u0456\u0432\u0430\u044e\u0441\u044f": 3972, "\u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0439": 2534, "\u0440\u0430\u0437": 3540, "\u0432\u0441\u0435": 1370, "\u0432\u0438\u0439\u0434\u0435": 1287, "\u043d\u043e\u0432\u0438\u043d\u0438": 2604, "\u0449\u043e\u0434\u043e": 4727, "\u0437\u0430\u044f\u0432\u043a\u0438": 1860, "\u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0443": 1451, "\u0447\u0435\u043a\u0430\u044e": 4577, "\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456": 1435, "\u0439\u0434\u0435": 2030, "\u0437\u0430": 1745, "\u043f\u043b\u0430\u043d\u043e\u043c": 2807, "\u0441\u043a\u043e\u0440\u0456\u0448\u0435": 3818, "\u043d\u043e\u0432\u0443": 2610, "\u043a\u043d\u0438\u0433\u0443": 2096, "\u0446\u0456\u0454\u0457": 4546, "\u0442\u0438\u0436\u043d\u044f": 4263, "\u043d\u0435\u0457": 2592, "\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0456": 3609, "\u043d\u0443": 2622, "\u0437\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044f": 1904, "\u0437\u043c\u043e\u0436\u0435\u043c\u043e": 1930, "\u0437\u0440\u043e\u0431\u0438\u0442\u0438": 1989, "\u0430\u043b\u0435": 1086, "\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457": 4409, "\u043c\u043e\u0432\u0438": 2360, "\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0430": 3016, "\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0430": 1628, "\u0441\u043b\u0456\u0434\u043a\u0443\u0439\u0442\u0435": 3835, "\u043f\u043e\u0433\u043e\u0434\u043e\u044e": 2860, "\u043f\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0430\u0454\u0442\u044c\u0441\u044f": 2755, "\u0441\u0438\u043b\u044c\u043d\u0438\u0439": 3789, "\u0432\u0456\u0442\u0435\u0440": 1473, "\u0431\u0435\u0437": 1123, "\u0442\u0435\u043c\u0430": 4243, "\u0432\u0438": 1255, "\u043c\u0430\u0454\u0442\u0435": 2328, "\u043f\u0438\u0442\u0430\u043d\u043d\u044f": 2793, "\u043f\u043e\u0432\u0438\u043d\u043d\u0456": 2839, "\u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0438": 1772, "\u0446\u0435\u0439": 4522, "\u043f\u0440\u043e\u0435\u043a\u0442": 3328, "\u043a\u0456\u043d\u0446\u044f": 2219, "\u043c\u0456\u0441\u044f\u0446\u044f": 2440, "\u0437\u0430\u044f\u0432\u0443": 1862, "\u043f\u043e\u0441\u0430\u0434\u0443": 2970, "\u0434\u0430\u043d\u0438\u0445": 1552, "\u0441\u0432\u043e\u0457\u043c": 3746, "\u0437\u0434\u043e\u0440\u043e\u0432": 1912, "\u044f\u043c": 4814, "\u043f\u043e\u0447\u0443\u0432\u0430\u0454\u0442\u0435\u0441\u044c": 3060, "\u043f\u043e\u0433\u0430\u043d\u043e": 2853, "\u043d\u043e\u0432\u0438\u043c": 2599, "\u043f\u0440\u043e\u0435\u043a\u0442\u043e\u043c": 3331, "\u0432\u0430\u043c": 1197, "\u043c\u043e\u044f": 2395, "\u0432\u0430\u0436\u043b\u0438\u0432\u043e": 1195, "\u043d\u043e\u0432\u0438\u043d\u0430\u043c\u0438": 2603, "\u0441\u0443\u0431\u043e\u0442\u0443": 4083, "12": 4, "\u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0430": 3410, "\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443": 4408, "\u0434\u043e\u043c\u0456": 1625, "\u043d\u043e\u0432\u0438\u043c\u0438": 2600, "\u043a\u043b\u0456\u0454\u043d\u0442\u0430\u043c\u0438": 2087, "\u0434\u043e\u0431\u0440\u0435": 1597, "\u043a\u0432\u0430\u0440\u0442\u0430\u043b\u0443": 2069, "\u043c\u043e\u0433\u043e": 2366, "\u0456\u0434\u0435\u044f\u043c\u0438": 4880, "\u043f\u043e\u043d\u0435\u0434\u0456\u043b\u043e\u043a": 2924, "\u0437\u0443\u0441\u0442\u0440\u0456\u0447": 2010, "\u0440\u043e\u043a\u0443": 3691, "\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438": 2736, "14": 6, "\u0437\u0430\u0445\u0456\u0434": 1857, "\u043f\u0440\u0438\u0441\u0432\u044f\u0447\u0435\u043d\u0438\u0439": 3222, "\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439": 4412, "\u0443\u0447\u0430\u0441\u0442\u044c": 4437, "\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u0457": 2137, "\u043f\u0440\u043e\u0454\u043a\u0442\u0430\u043c\u0438": 3395, "15": 7, "\u043f\u043e\u0457\u0445\u0430\u0432": 3097, "\u043e\u0444\u0456\u0441\u0443": 2712, "\u0437\u0430\u0440\u0430\u0437": 1838, "\u0431\u0443\u0434\u0443": 1161, "\u043c\u0435\u043d\u0456": 2337, "\u044f\u0442\u043d\u0438\u0446\u0456": 4834, "\u043d\u0430\u043f\u043e\u043c\u043d\u0438": 2515, "\u043f\u0440\u043e": 3270, "\u0456\u0437": 4885, "\u043a\u043b\u0456\u0454\u043d\u0442\u043e\u043c": 2089, "\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0435": 3017, "\u0431\u0456\u043b\u044c\u0448\u0435": 1182, "\u0447\u0430\u0441\u0443": 4562, "\u0434\u043b\u044f": 1591, "\u0440\u043e\u0431\u043e\u0442\u0438": 3644, "\u043d\u0430\u0434": 2463, "\u0446\u0438\u043c": 4525, "\u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f\u043c": 1766, "\u0434\u043e\u0431\u0440\u0438\u0439": 1598, "\u0440\u0430\u043d\u043e\u043a": 3555, "\u043c\u0430\u043c\u0430": 2299, "\u043a\u0443\u043f\u0443\u0439": 2197, "\u043c\u043e\u043b\u043e\u043a\u0430": 2384, "\u043f\u043e": 2822, "\u0434\u043e\u0440\u043e\u0437\u0456": 1645, "\u0434\u043e\u0434\u043e\u043c\u0443": 1612, "\u043f\u043e\u043c\u0438\u043b\u043a\u0430": 2915, "\u0441\u0438\u0441\u0442\u0435\u043c\u0456": 3797, "\u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0442\u0438": 1293, "\u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0441\u0442\u0430": 3952, "\u0437\u0430\u0441\u0442\u0440\u044f\u0433": 1842, "\u0442\u0440\u043e\u0445\u0438": 4350, "\u043f\u043e\u0433\u043e\u0434\u0430": 2857, "\u043f\u043e\u0433\u0456\u0440\u0448\u0443\u0454\u0442\u044c\u0441\u044f": 2865, "\u043f\u0456\u0434": 3422, "\u0440\u0443\u0445\u0443": 3706, "\u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0430": 2532, "\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446": 2134, "\u043f\u043e\u0432\u0435\u0440\u0441\u0456": 2834, "\u0432\u0438\u0440\u0456\u0448\u0438\u0432": 1328, "\u043f\u0456\u0442\u0438": 3523, "\u043a\u0456\u043d\u043e": 2215, "\u0432\u0432\u0435\u0447\u0435\u0440\u0456": 1217, "\u0445\u043e\u0447\u0435\u0448": 4512, "\u043f\u043e\u0439\u0442\u0438": 2901, "\u0440\u0430\u0437\u043e\u043c": 3541, "\u043d\u0430\u043f\u043e\u043c\u043d\u044e": 2516, "\u0437\u0432\u0456\u0442\u0438": 1890, "\u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u043e": 2581, "\u043d\u0430\u0434\u0456\u0441\u043b\u0430\u0442\u0438": 2472, "\u0434\u043e\u0431\u0440\u043e\u0433\u043e": 1599, "\u0432\u0435\u0447\u043e\u0440\u0430": 1243, "\u043f\u0440\u043e\u0442\u0456\u043a\u0430\u0432": 3379, "\u0442\u0432\u0456\u0439": 4215, "\u0434\u0435\u043d\u044c": 1566, "\u043f\u043e\u0432\u0438\u043d\u043d\u0430": 2836, "\u0431\u0443\u043b\u0430": 1167, "\u0437\u0443\u0441\u0442\u0440\u0456\u0442\u0438\u0441\u044c": 2008, "\u043f\u0456\u0434\u0440\u0443\u0447\u043d\u0438\u043a\u043e\u043c": 3477, "\u0432\u0456\u043d": 1467, "\u043f\u0440\u0438\u0439\u0448\u043e\u0432": 3198, "\u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438": 2768, "\u043d\u0430\u0448\u0435": 2547, "\u043e\u0431\u0433\u043e\u0432\u043e\u0440\u0435\u043d\u043d\u044f": 2636, "\u0456\u043d\u0448\u0443": 4945, "\u0434\u0430\u0442\u0443": 1555, "\u043d\u0430\u0440\u0430\u0437\u0456": 2523, "\u0437\u043d\u0430\u044e": 1967, "\u043b\u0438\u0448\u0435": 2242, "\u043f\u0440\u0438\u0457\u0445\u0430\u0442\u0438": 3269, "\u0430\u0435\u0440\u043e\u043f\u043e\u0440\u0442\u0443": 1079, "\u0432\u0456\u0434\u0432\u0456\u0434\u0430\u0442\u0438": 1406, "\u0434\u0440\u0443\u0433\u0430": 1658, "\u043c\u043e\u0436\u043b\u0438\u0432\u043e": 2375, "\u0434\u0443\u0436\u0435": 1671, "\u0445\u0432\u0438\u043b\u044e\u044e\u0441\u044f": 4473, "\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438": 3578, "\u043c\u0456\u0441\u0442\u043e": 2430, "\u0437\u0430\u043a\u0440\u0438\u0432\u0430\u0454\u0442\u044c\u0441\u044f": 1788, "\u0447\u0435\u0440\u0435\u0437": 4586, "\u043f\u0430\u043d\u0434\u0435\u043c\u0456\u044e": 2726, "\u043a\u0443\u043f\u0443\u0432\u0430\u0442\u0438": 2196, "\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438": 3323, "\u043d\u0430\u0440\u0435\u0448\u0442\u0456": 2524, "\u043e\u0442\u0440\u0438\u043c\u0430\u0432": 2705, "\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442": 3576, "\u0432\u0436\u0435": 1251, "\u0433\u043e\u0442\u043e\u0432\u0438\u0439": 1516, "\u044f\u043a\u0456\u0441\u044c": 4813, "\u043d\u043e\u0432\u0456": 2611, "\u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f": 1765, "\u043e\u0431\u0456\u0434": 2650, "\u0432\u0438\u0439\u0442\u0438": 1289, "\u043f\u0456\u0437\u043d\u0456\u0448\u0435": 3509, "\u043e\u0431\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0438": 2638, "\u043d\u0430\u0440\u043e\u0434\u0436\u0435\u043d\u043d\u044f": 2526, "\u0441\u0435\u0441\u0442\u0440\u043e\u044e": 3780, "\u0449\u043e\u0431": 4726, "\u043f\u0440\u0438\u0457\u0445\u0430\u0432": 3268, "\u0437\u0430\u0432\u0442\u0440\u0430": 1775, "\u0432\u0456\u0434\u0447\u0443\u0432\u0430\u044e": 1459, "\u0441\u0435\u0431\u0435": 3760, "\u043f\u0440\u043e\u0431\u0430\u0447\u0443": 3271, "\u043c\u043e\u0436\u0443": 2380, "\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438": 3126, "\u043c\u0430\u0448\u0438\u043d\u0430": 2318, "service": 875, "\u0437\u043c\u0456\u043d\u0438\u0442\u0438": 1943, "11": 3, "\u043f\u043e\u0447\u0443\u0432": 3057, "\u043c\u0430\u0454\u043c\u043e": 2327, "\u0431\u0430\u0442\u044c\u043a\u0456\u0432": 1114, "\u0432\u0456\u0434\u043f\u0443\u0441\u0442\u0446\u0456": 1452, "\u0440\u0430\u0434\u0438\u0439": 3536, "\u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0438": 2827, "\u0442\u0435\u0431\u0435": 4224, "\u0432\u0435\u0447\u0456\u0440\u0446\u0456": 1250, "\u0432\u0438\u0457\u0445\u0430\u0442\u0438": 1345, "\u0440\u0430\u043d\u0456\u0448\u0435": 3557, "\u043f\u0456\u0434\u0433\u043e\u0442\u0443\u0432\u0430\u0442\u0438": 3439, "\u043f\u0440\u0435\u0437\u0435\u043d\u0442\u0430\u0446\u0456\u044e": 3142, "\u0432\u0456\u0434\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f": 1454, "\u0437\u0432": 1873, "\u044f\u0437\u0443\u0432\u0430\u0442\u0438\u0441\u044c": 4774, "\u0434\u044f\u043a\u0443\u044e": 1691, "\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443": 1632, "\u0431\u0430\u0433\u0430\u0442\u043e": 1099, "\u0437\u043d\u0430\u0447\u0438\u0442\u044c": 1966, "\u0440\u0456\u0448\u0435\u043d\u043d\u044f": 3715, "\u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0456\u0439": 2538, "\u043f\u0440\u0438\u0431\u0443\u0432": 3158, "\u043f\u043e\u0447\u0438\u043d\u0430\u044e": 3046, "\u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0435\u043d\u0430": 2765, "\u0437\u0432\u0456\u0442": 1889, "\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0438": 3139, "\u0432\u0435\u0447\u0456\u0440\u043a\u0430": 1246, "\u0432\u0434\u043e\u043c\u0430": 1222, "\u0437\u0430\u0431\u0443\u043b\u0430": 1759, "\u0441\u0445\u043e\u0436\u0435": 4136, "\u043f\u0440\u0438\u043f\u0438\u043d\u044f\u0454\u0442\u044c\u0441\u044f": 3216, "\u0456\u043d\u0448\u0435": 4934, "\u0434\u043e\u0440\u043e\u0433\u0456": 1642, "\u0431\u0430\u0447\u0438\u043b\u0430": 1116, "\u0446\u0456\u043b\u0438\u0439": 4537, "\u0432\u0430\u0436\u043b\u0438\u0432\u0430": 1192, "\u0437\u043d\u0430\u0454\u0442\u0435": 1971, "\u0434\u0435": 1562, "\u043c\u043e\u0436\u043d\u0430": 2379, "\u0437\u043d\u0430\u0439\u0442\u0438": 1954, "\u0445\u043e\u0440\u043e\u0448\u0443": 4502, "\u043f\u0456\u0446\u0435\u0440\u0456\u044e": 3525, "\u043f\u043e\u0431\u043b\u0438\u0437\u0443": 2828, "\u0437\u0430\u043a\u0456\u043d\u0447\u0438\u0442\u0438": 1794, "\u043c\u043e\u0436\u043b\u0438\u0432\u0456": 2377, "\u043f\u043e\u043f\u043b\u0430\u0432\u043a\u0438": 2942, "\u0447\u0435\u0442\u0432\u0435\u0440\u0433\u0430": 4593, "\u0434\u043e\u0440\u043e\u0433\u0435": 1637, "\u0440\u043e\u0437\u043c\u043e\u0432\u043b\u044f\u0442\u0438": 3671, "\u043d\u0430\u0448\u0456": 2555, "\u043f\u043b\u0430\u043d\u0438": 2806, "\u043b\u0456\u0442\u043e": 2278, "\u0437\u043c\u043e\u0436\u0435\u0442\u0435": 1931, "\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438": 1631, "\u043f\u0456\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u043e\u044e": 3433, "\u043f\u0456\u0434\u043f\u0438\u0441\u0430\u0442\u0438": 3471, "\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438": 1617, "\u043d\u0430\u0440\u0430\u0434\u0443": 2521, "\u044f\u0442\u043d\u0438\u0446\u044e": 4833, "\u0437\u043d\u0430\u0439\u0448\u043b\u0438": 1956, "\u0441\u0432\u0456\u0439": 3752, "\u043f\u0430\u0441\u043f\u043e\u0440\u0442": 2739, "\u0439\u0442\u0438": 2041, "\u0430\u0435\u0440\u043e\u043f\u043e\u0440\u0442": 1077, "\u043d\u0435\u0434\u0456\u043b\u0456": 2571, "\u0437\u043c\u0456\u043d\u0438": 1939, "\u0440\u043e\u0437\u043a\u043b\u0430\u0434\u0456": 3668, "\u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0433\u043e": 1533, "\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443": 4309, "\u043f\u0440\u043e\u0442\u0438": 3375, "\u0445\u043e\u0442\u0456\u0432": 4505, "\u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u0442\u0438": 1832, "\u043d\u0430\u0448\u043e\u0457": 2553, "\u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456": 4466, "\u043d\u0435\u0434\u0456\u043b\u044e": 2570, "\u0441\u043a\u043e\u0440\u0456\u0448": 3817, "\u043f\u043e\u0457\u0445\u0430\u0442\u0438": 3100, "\u0434\u043e\u043c\u0443": 1624, "\u043a\u043e\u043b\u0435\u0433\u0438": 2112, "\u043f\u043e\u0447\u0438\u043d\u0430\u0454\u0442\u044c\u0441\u044f": 3049, "\u0431\u0443\u0434\u044c": 1163, "\u043b\u0430\u0441\u043a\u0430": 2230, "\u043f\u0440\u0438\u0431\u0443\u0439\u0442\u0435": 3160, "\u0437\u0430\u0431\u0443\u0432": 1749, "\u0440\u0430\u043d\u0435\u0446\u044c": 3546, "\u0448\u043a\u043e\u043b\u0456": 4683, "\u0439\u043e\u0433\u043e": 2038, "\u0437\u0430\u0431\u0440\u0430\u0442\u0438": 1748, "\u043f\u0440\u0438\u0439\u0442\u0438": 3195, "\u043f\u0435\u0440\u0435\u0457\u0437\u0434\u043e\u043c": 2779, "\u0434\u043e\u0440\u043e\u0433\u0438\u0439": 1639, "\u0437\u0430\u0431\u0443\u0434\u044c": 1755, "\u043a\u0443\u043f\u0438\u0442\u0438": 2194, "\u043c\u043e\u043b\u043e\u043a\u043e": 2385, "\u0448\u043b\u044f\u0445\u0443": 4687, "\u0437\u0430\u043a\u0456\u043d\u0447\u0438\u043b\u0438": 1792, "\u043a\u0440\u0438\u0437\u0430": 2178, "\u0432\u0456\u0434\u0431\u0443\u043b\u0430\u0441\u044f": 1402, "\u0434\u043e\u0432\u0435\u0434\u0435\u0442\u044c\u0441\u044f": 1603, "\u0437\u0430\u0442\u0440\u0438\u043c\u0430\u0442\u0438\u0441\u044f": 1848, "\u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430": 1564, "\u0433\u043e\u0434\u0438\u043d": 1490, "\u0437\u0432\u0438\u043d\u044f\u0439": 1881, "\u0437\u043d\u0430\u0454\u0448": 1972, "\u0445\u043e\u0440\u043e\u0448\u0438\u0439": 4498, "\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d": 3603, "\u043a\u0443\u0445\u043d\u0456": 2207, "\u0446\u0435\u043d\u0442\u0440\u0456": 4523, "\u043c\u0456\u0441\u0442\u0430": 2429, "\u0434\u0440\u0443\u0433": 1657, "\u0447\u0443\u043b\u0430": 4647, "\u043d\u043e\u0432\u0438\u043d": 2601, "\u043d\u0430\u0434\u0456\u044e\u0441\u044c": 2475, "\u0442\u043e\u0431\u0456": 4276, "\u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438": 2707, "\u043c\u043e\u044e": 2394, "\u0434\u043e\u043f\u043e\u0432\u0456\u0434\u044c": 1627, "\u043c\u0430\u0439\u0436\u0435": 2294, "\u0437\u0430\u043a\u0456\u043d\u0447\u0438\u0432": 1791, "\u043d\u0435\u044e": 2591, "\u043f\u0430\u0446\u0456\u0454\u043d\u0442": 2743, "\u0432\u0430\u0448\u0456": 1211, "\u0430\u043d\u0430\u043b\u0456\u0437\u0438": 1090, "\u0433\u043e\u0442\u043e\u0432\u0456": 1520, "\u044f\u0436\u0456\u0442\u044c\u0441\u044f": 4758, "\u043d\u0430\u043c\u0438": 2508, "\u0434\u043e\u043c\u043e\u0432\u0438\u0442\u0438\u0441\u044f": 1623, "\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0456\u0457": 2131, "\u0432\u0456\u0434\u0431\u0443\u0434\u0435\u0442\u044c\u0441\u044f": 1401, "\u043f\u043e\u0442\u044f\u0433": 3024, "\u043a\u0438\u0454\u0432\u0430": 2079, "\u0441\u043f\u043b\u0430\u043d\u0443\u0432\u0430\u0442\u0438": 3960, "\u0441\u0432\u043e\u044e": 3739, "\u043f\u043e\u0434\u043e\u0440\u043e\u0436": 2881, "13": 5, "\u043a\u0440\u0438\u0437\u043e\u0432\u0430": 2179, "\u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044f": 3799, "\u043e\u0444\u0456\u0441\u0456": 2713, "\u043d\u0435\u0433\u0430\u0439\u043d\u043e": 2568, "\u0437\u0456\u0439\u0442\u0438\u0441\u044f": 2022, "\u0432\u0438\u043a\u043b\u044e\u0447\u0438\u0442\u0438": 1296, "\u0441\u0432\u0456\u0442\u043b\u043e": 3755, "\u0432\u0438\u0439\u0434\u0435\u0448": 1288, "\u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0443\u0432\u0430\u0442\u0438": 1818, "\u0435\u043d\u0435\u0440\u0433\u0456\u044e": 1720, "\u043f\u043e\u0447\u0430\u0442\u0438": 3036, "\u043d\u0430\u0448\u0443": 2554, "\u0433\u0440\u0443": 1536, "\u0444\u0443\u0442\u0431\u043e\u043b": 4453, "\u0437\u0456\u0433\u0440\u0430\u0442\u0438": 2020, "16": 8, "\u0442\u0432\u043e\u0457\u043c": 4214, "\u043c\u0430\u0454\u0448": 2329, "\u0431\u0438": 1130, "\u043f\u043e\u0440\u0430\u0434\u0438": 2954, "17": 9, "\u0442\u043e\u0432\u0430\u0440\u0438": 4279, "\u0437\u0430\u043a\u0456\u043d\u0447\u0443\u044e\u0442\u044c\u0441\u044f": 1795, "\u043f\u043e\u043a\u0443\u043f\u043a\u0438": 2909, "18": 10, "\u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f": 1400, "\u043c\u043e\u0457\u043c": 2403, "\u043a\u043e\u043c\u043f": 2121, "\u044e\u0442\u0435\u0440\u043e\u043c": 4742, "\u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438": 2502, "19": 12, "\u043f\u0456\u043a\u043b\u0443\u0432\u0430\u0442\u0438\u0441\u044f": 3512, "\u043d\u0430\u0448\u0438\u0445": 2549, "\u0434\u0456\u0442\u0435\u0439": 1707, "20": 13, "\u043a\u0430\u0444\u0435": 2068, "\u0431\u0456\u043b\u044f": 1186, "\u0445\u0432\u0438\u043b\u0438\u043d": 4470, "\u043f\u043e\u0447\u0430\u0442\u043a\u0443": 3039, "21": 16, "\u0442\u0432\u043e\u044e": 4209, "\u043c\u0430\u0448\u0438\u043d\u0443": 2321, "\u0441\u0435\u0440\u0432\u0456\u0441\u0456": 3768, "22": 18, "23": 19, "\u0437\u0430\u0431\u0443\u0434\u044c\u0442\u0435": 1756, "24": 20, "25": 21, "26": 22, "27": 23, "\u043e\u0434\u043d\u0456\u0439": 2668, "\u0456\u0434\u0435\u0439": 4876, "28": 24, "29": 25, "30": 26, "31": 27, "32": 28, "33": 29, "34": 30, "35": 31, "36": 32, "37": 33, "38": 34, "39": 35, "40": 37, "41": 40, "42": 41, "43": 42, "44": 43, "45": 44, "46": 45, "47": 46, "48": 47, "49": 48, "50": 49, "\u0432\u0456\u0442\u0430\u044e": 1471, "\u0449\u043e\u0439\u043d\u043e": 4728, "\u0434\u0456\u0437\u043d\u0430\u0432\u0441\u044f": 1698, "\u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0435\u043d\u043e": 2766, "\u0437\u0431\u0438\u0440\u0430\u044e\u0441\u044f": 1865, "\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0442\u0435": 2848, "\u0437\u0430\u0432\u0435\u0440\u0448\u0438\u043b\u0438": 1771, "\u043c\u0456\u0441\u0446\u0435": 2433, "\u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0438\u0439": 1362, "\u043d\u0430\u0439\u043a\u0440\u0430\u0449\u0435": 2495, "\u0446\u0456\u043b\u0443": 4538, "\u0434\u043e\u0431\u0443": 1600, "\u0447\u0443\u044e": 4651, "\u0437\u043d\u0430\u0439\u0448\u043b\u0430": 1955, "\u043b\u0456\u0442\u0430\u043a": 2275, "\u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e": 2577, "\u0446\u044e": 4529, "\u0441\u0442\u0430\u0440\u0456": 4063, "\u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0456": 4924, "\u043f\u043e\u043c\u043e\u0433\u0438\u0442\u0435": 2918, "\u0437\u0440\u0443\u0447\u043d\u0438\u0439": 1998, "\u043d\u0430\u0440\u0430\u0434\u0438": 2520, "\u043f\u043e\u0431\u0430\u0447\u0438\u043c\u043e\u0441\u044f": 2825, "\u043f\u0440\u0438\u043d\u0435\u0441\u0443": 3213, "\u0432\u0438\u043d\u043e": 1316, "\u043c\u0456\u0433": 2417, "\u043c\u0435\u0431\u043b\u0456\u0432": 2330, "\u0432\u0456\u043a\u0435\u043d\u0434": 1463, "\u0432\u0438\u043b\u0456\u043a\u0443\u0432\u0430\u0442\u0438": 1308, "\u043b\u0456\u043a\u0456\u0432": 2272, "\u0431\u0430\u0447\u0438\u0432": 1115, "\u0431\u044e\u0434\u0436\u0435\u0442": 1172, "\u043d\u0430\u0448\u043e\u0433\u043e": 2550, "\u043f\u0440\u043e\u0435\u043a\u0442\u0443": 3332, "\u0437\u0456": 2016, "\u043c\u043d\u043e\u044e": 2357, "\u043f\u043e\u0457\u0437\u0434\u043a\u0443": 3093, "\u043b\u044e\u0431\u043b\u044e": 2252, "\u043b\u0456\u0442\u0430\u0442\u0438": 2276, "\u0437\u0434\u0430\u0454\u0442\u044c\u0441\u044f": 1909, "\u0441\u043d\u0456\u0433": 3882, "\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457": 4929, "\u0441\u043a\u0430\u0436\u0438": 3801, "\u0432\u0438\u0434\u0456\u043b\u0438\u0442\u0438": 1284, "\u043f\u0440\u0438\u0454\u0434\u043d\u0430\u0439\u0442\u0435\u0441\u044f": 3255, "\u0432\u0435\u0447\u0456\u0440\u043d\u0456\u0439": 1249, "\u043f\u0440\u043e\u0433\u0443\u043b\u044f\u043d\u0446\u0456": 3306, "\u0439\u0434\u0435\u043c\u043e": 2031, "\u0433\u0440\u0430\u0444\u0456\u043a": 1528, "\u043a\u043e\u043c\u0430\u043d\u0434\u0438": 2117, "\u043c\u043e\u0432\u043e\u044e": 2361, "\u043c\u0430\u044e": 2323, "\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438": 3276, "\u043f\u0440\u0435\u0437\u0435\u043d\u0442\u0430\u0446\u0456\u0457": 3145, "\u0445\u043e\u0440\u043e\u0448\u043e\u0433\u043e": 4501, "\u043f\u0440\u0430\u0446\u044e\u0454": 3130, "\u0446\u044f": 4530, "\u043d\u043e\u0432\u0430": 2596, "\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430": 3294, "\u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043d\u043d\u044f": 3572, "\u0432\u0456\u0434\u0435\u043e": 1414, "\u0442\u0435\u0440\u043c\u0456\u043d\u0438": 4252, "\u044f\u043a\u0443": 4802, "\u0442\u0440\u044f\u0431\u0432\u0430": 4355, "\u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u0438": 3391, "\u043f\u0456\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438": 3432, "\u0437\u0432\u0456\u0442\u0443": 1893, "\u0440\u043e\u0437\u0443\u043c\u0456\u044e": 3685, "\u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439": 1499, "\u0431\u0456\u043b\u044c": 1180, "\u043f\u0440\u043e\u0433\u0443\u043b\u044f\u043d\u043a\u0438": 3304, "\u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0456": 2885, "\u043c\u0443\u0437\u0438\u043a\u0443": 2415, "\u0431\u0443\u0434\u0443\u0442\u044c": 1162, "\u0433\u0440\u0430\u0442\u0438": 1526, "\u0456\u0441\u043f\u0438\u0442\u0443": 4952, "\u043c\u043e\u0454\u044e": 2399, "\u0456\u0433\u043e\u0440": 4864, "\u0432\u0438\u0431\u043e\u0440\u043e\u043c": 1262, "\u043e\u0434\u044f\u0433\u0443": 2673, "\u0432\u0435\u0447\u0456\u0440\u043a\u0438": 1247, "\u0442\u0435\u0445\u043d\u0456\u043a\u0430": 4257, "\u0431\u0456\u0433\u0443": 1176, "\u0446\u0456": 4531, "\u0430\u043a\u0446\u0456\u0457": 1085, "\u0432\u0435\u0431": 1223, "\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u0430": 3295, "\u0444\u043e\u0442\u043e": 4446, "kolekcy\u0454\u044e": 590, "\u043f\u043e\u0457\u0445\u0430\u043b\u0430": 3098, "\u0432\u0438\u0445\u0456\u0434\u043d\u0456": 1340, "\u044f\u043a\u0456": 4807, "\u043f\u0456\u0434\u0433\u043e\u0442\u0443\u0432\u0430\u0442\u0438\u0441\u044f": 3441, "\u0432\u0430\u0436\u043a\u0438\u0439": 1189, "\u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0454\u0448\u0441\u044f": 4010, "\u0437\u0435\u043b\u0435\u043d\u0438\u0439": 1916, "\u0448\u0432\u0438\u0434\u0448\u0435": 4668, "\u0434\u0456\u0441\u0442\u0430\u0442\u0438\u0441\u044f": 1706, "\u0432\u0438\u0439\u0448\u043e\u0432": 1290, "\u043d\u043e\u0432\u0438\u0439": 2598, "\u0447\u0438\u0442\u0430\u0432": 4609, "\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430": 3274, "\u0432\u0438\u043d\u0438\u043a\u043b\u0430": 1315, "\u043d\u0435\u0432\u0456\u0434\u043a\u043b\u0430\u0434\u043d\u0430": 2565, "\u0432\u0438\u0431\u0440\u0430\u0442\u0438\u0441\u044f": 1266, "\u0442\u043e\u0431\u043e\u044e": 4274, "\u043a\u0430\u0432\u0443": 2048, "\u043f\u0456\u0441\u043b\u044f": 3520, "\u043f\u0440\u0438\u0457\u0436\u0434\u0436\u0430\u044e": 3265, "\u0433\u043e\u0434\u0438\u043d\u0438": 1491, "\u043c\u043e\u0436emo\u0441\u044f": 2369, "\u0441\u0435\u0440\u0432\u0435\u0440\u0456": 3767, "\u043f\u0440\u0430\u0446\u044e\u0454\u043c\u043e": 3131, "\u0432\u0438\u0440\u0456\u0448\u0435\u043d\u043d\u044f\u043c": 1327, "\u043d\u0430\u0441\u0442\u0443\u043f\u043d\u043e\u0433\u043e": 2535, "\u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0430": 1449, "\u0437\u0430\u0432\u0435\u0440\u0448\u0456\u0442\u044c": 1773, "\u0441\u0432\u043e\u0457": 3744, "\u0442\u043e\u0433\u043e": 4286, "\u044f\u043a\u0438\u0439\u0441\u044c": 4790, "\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442": 1616, "\u044f\u043a\u0438\u0439": 4788, "\u043f\u043e\u0447\u0430\u043b\u0438": 3035, "\u043c\u0438\u043d\u0443\u043b\u043e\u0433\u043e": 2347, "\u044f\u043a\u043e\u0457": 4801, "\u0440\u0430\u0434\u0438\u0432": 3535, "\u0432\u043e\u043d\u0430": 1359, "\u0441\u043f\u0440\u0430\u0432\u0434\u0456": 3998, "\u0446\u0456\u043a\u0430\u0432\u0430": 4533, "\u043f\u0456\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0443": 3434, "\u0433\u043e\u0434\u0438\u043d\u0443": 1493, "\u0432\u0435\u0431\u0456\u043d\u0430\u0440": 1224, "\u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0456\u0442\u044c\u0441\u044f": 3452, "\u0434\u0438\u0442\u0438\u043d\u043e\u044e": 1587, "\u043f\u043e\u0440\u0430": 2952, "\u043d\u0430\u043f\u0435\u0440\u0435\u0434\u043e\u0434\u043d\u0456": 2511, "\u0447\u0438\u043c": 4596, "\u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044f": 1783, "\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0454\u044e": 1717, "\u0441\u043f\u0440\u043e\u0431\u0443\u0439": 4018, "\u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438\u0441\u044f": 2833, "\u0457\u0445\u0430\u043b\u0438": 4987, "\u043a\u0443\u0445\u043d\u044f": 2206, "\u044f\u043a\u043e\u0441\u044c": 4799, "\u0442\u0430\u043a": 4161, "\u0431\u0443\u043b\u0438": 1168, "\u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u043e\u043c": 4922, "\u0449\u0435": 4723, "\u043e\u0434\u043d\u0430": 2662, "\u0441\u0435\u0440\u0439\u043e\u0437\u043d\u0456": 3773, "\u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u043c\u0438": 2995, "\u0442\u0438\u0436\u0434\u0435\u043d\u044c": 4262, "\u043f\u0456\u0434\u0433\u043e\u0442\u043e\u0432\u0442\u0435\u0441\u044f": 3437, "\u0437\u043d\u0430\u0439\u0448\u043e\u0432": 1957, "\u0444\u0456\u043b\u044c\u043c": 4459, "\u043f\u043e\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044f": 2873, "\u044f\u0437\u043e\u043a": 4772, "\u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435": 2750, "\u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456": 4931, "\u0457\u0457": 4997, "\u043e\u0434\u0438\u043d": 2661, "\u0431\u0435\u0437\u043f\u0435\u043a\u043e\u044e": 1125, "\u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u043c": 1427, "\u0432\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u0439\u0442\u0435": 1457, "\u0441\u043e\u0431\u0430\u043a\u043e\u044e": 3900, "\u043f\u043e\u0432\u0435\u0440\u043d\u0435\u0448\u0441\u044f": 2830, "\u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0438": 1450, "\u0447\u0435\u043a\u0430\u0442\u0438": 4576, "\u0431\u0456\u0431\u043b\u0456\u043e\u0442\u0435\u0446\u0456": 1173, "\u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0438": 2856, "\u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043e\u044e": 4930, "\u0457\u0445\u043d\u0456\u043c": 4993, "\u0434\u0456\u0437\u043d\u0430\u0442\u0438\u0441\u044f": 1701, "\u0440\u0430\u043d\u043d\u0454": 3553, "\u043e\u0447\u0456\u043a\u0443\u044e": 2721, "\u0432\u0441\u0456\u0445": 1378, "tomorrow": 972, "meeting": 685, "is": 552, "at": 126, "am": 94, "expect": 392, "everyone": 384, "\u0447\u043e\u0433\u043e": 4617, "mom": 707, "ll": 636, "be": 150, "home": 506, "what": 1029, "do": 316, "you": 1058, "need": 736, "\u0437\u0430\u043b\u0438\u0448\u0438\u0432": 1800, "\u043a\u043b\u044e\u0447\u0456": 2085, "\u0440\u043e\u0431\u043e\u0442\u0456": 3648, "\u0432\u0456\u0434\u043d\u0435\u0441\u0442\u0438": 1425, "\u0457\u0445": 4986, "reminder": 831, "left": 613, "my": 731, "keys": 576, "work": 1046, "could": 257, "them": 949, "off": 750, "\u0442\u0432\u043e\u0457": 4213, "good": 467, "evening": 380, "how": 516, "are": 114, "\u043c\u0430\u0433\u0430\u0437\u0438\u043d": 2282, "know": 587, "when": 1030, "the": 946, "new": 742, "store": 915, "by": 209, "us": 997, "opens": 761, "\u0441\u043b\u0456\u0434\u043a\u0443\u0439": 3834, "\u0431\u0435\u0437\u043f\u0435\u0447\u043d\u043e": 1126, "watch": 1017, "worry": 1051, "that": 945, "get": 457, "\u043d\u0430\u0448\u043e\u043c\u0443": 2551, "\u0440\u0435\u0439\u0441\u0443": 3584, "departure": 290, "time": 965, "of": 749, "our": 768, "\u043f\u043e\u043c\u043e\u0433\u0438": 2917, "\u0442\u0440\u0438\u0432\u043e\u0436\u0438\u0442\u044c": 4339, "\u043f\u0440\u0435\u0437\u0435\u043d\u0442\u0430\u0446\u0456\u044f": 3143, "help": 494, "me": 677, "prepare": 807, "for": 429, "about": 56, "\u0437\u0430\u0431\u0443\u0432\u0430\u0439": 1750, "\u043d\u043e\u0442\u0430\u0442\u043a\u0438": 2619, "just": 570, "we": 1021, "have": 483, "meetings": 686, "all": 88, "day": 277, "today": 969, "don": 327, "forget": 432, "to": 968, "take": 931, "\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u0435": 3296, "\u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f": 1746, "show": 884, "this": 959, "works": 1048, "please": 797, "\u0441\u0435\u043c\u0456\u043d\u0430\u0440": 3762, "\u0441\u043a\u0430\u0441\u043e\u0432\u0430\u043d\u043e": 3810, "\u0441\u043f\u0440\u043e\u0431\u0443\u0454\u043c\u043e": 4021, "\u0432\u0456\u0434\u043d\u043e\u0432\u0438\u0442\u0438": 1426, "\u0456\u043d\u0448\u0438\u0439": 4937, "try": 981, "it": 554, "connor": 242, "where": 1031, "can": 213, "find": 420, "document": 319, "\u0440\u0430\u043d\u043a\u0443": 3552, "\u043f\u0440\u0438\u0441\u0442\u0443\u043f\u0438\u0432": 3236, "\u0437\u0430\u0432\u0434\u0430\u043d\u044c": 1768, "morning": 717, "ve": 1002, "already": 91, "started": 911, "on": 757, "remember": 829, "finish": 422, "project": 811, "end": 365, "month": 713, "\u0432\u0441\u0456\u043c": 1377, "\u043f\u0440\u0438\u0432\u0456\u0442": 3169, "\u0437\u0456\u0431\u0440\u0430\u0442\u0438": 2018, "\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e": 4926, "\u0446\u044c\u043e\u0433\u043e": 4527, "\u0441\u0442\u043e\u0440\u043e\u043d\u0438": 4073, "information": 537, "start": 910, "\u043f\u0440\u043e\u0448\u0443": 3392, "\u0432\u0438\u0431\u0430\u0447\u0435\u043d\u043d\u044f": 1257, "\u0434\u043d\u044f": 1592, "sorry": 901, "but": 206, "late": 603, "\u0441\u043f\u0456\u0437\u043d\u044e\u0439\u0441\u044f": 4030, "out": 769, "an": 96, "important": 530, "in": 532, "minutes": 703, "restaurant": 838, "\u0434\u043e\u0440\u043e\u0433\u0430": 1635, "leave": 611, "long": 640, "apartment": 110, "mine": 702, "\u043f\u043e\u043c\u0438\u043b\u043a\u0443": 2916, "code": 233, "\u0432\u0441\u0456": 1376, "\u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0442\u0438": 3677, "room": 844, "\u0432\u0456\u0434\u043a\u043b\u0430\u0434\u0430\u0442\u0438": 1415, "week": 1025, "delay": 284, "\u043f\u0440\u0438\u0445\u043e\u0434\u0436\u0443": 3246, "hello": 493, "now": 748, "re": 818, "\u043f\u0440\u043e\u043a\u0430\u0442": 3340, "rent": 832, "bikes": 175, "report": 833, "friday": 440, "\u043f\u043e\u043f\u0440\u044f\u043c\u0443\u0432\u0430\u0432": 2948, "goodbye": 468, "\u0445\u043e\u0447\u0435\u043c\u043e": 4510, "\u0434\u043e\u0449\u0456": 1654, "weather": 1024, "want": 1012, "\u0437\u0430\u043f\u0456\u0437\u043d\u0438\u0442\u0438\u0441\u044f": 1835, "\u0433\u0456\u0442\u0430\u0440\u0456": 1544, "play": 795, "well": 1026, "\u043f\u0440\u043e\u0432\u0435\u0434\u0435\u0442\u0435": 3282, "see": 868, "later": 604, "hope": 508, "\u0437\u0430\u043f\u043b\u0430\u043d\u043e\u0432\u0430\u043d\u0430": 1828, "\u0437\u0430\u0431\u0443\u0434\u0435\u043c\u043e": 1753, "\u043f\u0440\u0435\u0437\u0435\u043d\u0442\u0443\u0432\u0430\u0442\u0438": 3146, "\u0434\u0440\u0443\u0437\u0456": 1668, "\u0443\u0432\u0435\u0447\u0435\u0440\u0456": 4400, "\u0432\u0438\u0431\u0430\u0447\u0442\u0435": 1258, "\u0441\u043f\u0440\u0430\u0432\u0443": 4012, "\u043a\u0430\u0437\u0430\u0432": 2054, "\u0444\u0456\u043b\u044c\u043c\u0438": 4461, "\u0434\u0435\u0434\u043b\u0430\u0439\u043d": 1563, "\u043f\u0440\u043e\u0441\u0443\u0432\u0430\u0454\u0448\u0441\u044f": 3372, "\u0442\u043e\u0432\u0430\u0440\u0438\u0448\u0443": 4283, "\u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0433\u043e": 4035, "\u043a\u043b\u0456\u0454\u043d\u0442\u0430": 2086, "\u0441\u0445\u0432\u0430\u043b\u0438\u0442\u0438": 4127, "\u0433\u0430\u0440\u043d\u0438\u0439": 1477, "\u0431\u0430\u0442\u044c\u043a\u0438": 1110, "\u043f\u0456\u0437\u043d\u043e": 3507, "\u0447\u0435\u043a\u0430\u0439\u0442\u0435": 4574, "\u0431\u0430\u0436\u0430\u043d\u043d\u044f": 1100, "\u0432\u0438\u0440\u0443\u0448\u0438\u0442\u0438": 1326, "\u0432\u0438\u0457\u0437\u0434": 1344, "\u043f\u043e\u0447\u0443\u0432\u0430\u0454\u0448": 3062, "\u0454\u0434\u0438\u043d\u043e\u044e": 4852, "\u043c\u043e\u0454": 2397, "\u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0456\u043e": 2965, "\u0440\u0430\u0445\u0443\u043d\u043a\u0438": 3558, "\u0432\u0432\u0430\u0436\u0430\u0454\u0448": 1216, "\u043f\u0440\u0438\u0434\u0443\u043c\u0430\u0442\u0438": 3181, "\u043d\u0430\u0437\u0432\u0443": 2482, "\u043d\u043e\u0432\u043e\u0433\u043e": 2607, "\u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438": 2706, "\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442": 2132, "\u0432\u0435\u043b\u0438\u043a\u0430": 1230, "\u043d\u043e\u0432\u0438\u043d\u0430": 2602, "\u043c\u043e\u0457": 2401, "\u043c\u0430\u0440\u0448\u0440\u0443\u0442": 2309, "\u043e\u0431\u0440\u0430\u0442\u0438": 2648, "\u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0456\u0457": 4450, "\u043d\u043e\u0432\u043e\u0457": 2609, "\u0433\u0440\u0443\u043f\u0438": 1539, "\u043d\u0430\u0448": 2545, "\u043f\u043b\u0430\u043d": 2804, "\u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u044c": 4441, "\u0432\u0430\u0440\u0442\u043e": 1200, "\u0446\u044c\u043e\u043c\u0443": 4528, "\u043c\u0456\u0441\u044f\u0446\u0456": 2441, "\u043f\u0456\u0434\u0432\u0438\u0449\u0438\u0442\u0438": 3427, "\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457": 3327, "\u043d\u0430\u0440\u0430\u0434\u0430": 2519, "\u0437\u0430\u0439\u043d\u044f\u0442\u0456\u0441\u0442\u044c": 1785, "\u0443\u0432\u0430\u0433\u0430": 4396, "\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456": 2143, "\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u0438\u043c": 3297, "\u0432\u0430\u0448\u0430": 1203, "\u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439": 2702, "\u043f\u043e\u0434\u0430\u0447\u0456": 2870, "\u0432\u0438\u0440\u0443\u0448\u0430\u044e": 1324, "\u0434\u043e\u0440\u043e\u0433\u0443": 1641, "\u044f\u0436\u0443\u0441\u044c": 4757, "\u0440\u043e\u0431\u043e\u0447\u043e\u0433\u043e": 3649, "\u043d\u0430\u0436\u0430\u043b\u044c": 2476, "\u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u0430": 3011, "\u043b\u0456\u043a\u0430\u0440\u043d\u0456": 2268, "\u043b\u0456\u043a\u0430\u0440\u0456": 2270, "\u043a\u0430\u0436\u0443\u0442\u044c": 2053, "\u043d\u0435\u0441\u043f\u043e\u0434\u0456\u0432\u0430\u043d\u0443": 2588, "\u043f\u043e\u0441\u0438\u043b\u043a\u0443": 2974, "\u0445\u0442\u043e": 4515, "\u043c\u043e\u0436\u0435": 2370, "\u043f\u0456\u0434\u0456\u0439\u0442\u0438": 3503, "\u0432\u0430\u0448\u0443": 1210, "\u0437\u043c\u043e\u0433\u043b\u0438": 1927, "\u0432\u0447\u0430\u0441\u043d\u043e": 1392, "\u043e\u043f\u043b\u0430\u0442\u0438\u0442\u0438": 2687, "\u0440\u0430\u0445\u0443\u043d\u043e\u043a": 3560, "\u043f\u0440\u043e\u0431\u043b\u0435\u043c": 3273, "\u043f\u0456\u043a\u043d\u0456\u043a": 3514, "\u043f\u0440\u0438\u0454\u0434\u043d\u0430\u0439\u0442\u0435\u0441\u044c": 3254, "\u0430\u0432\u0430\u0440\u0456\u044f": 1066, "\u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043d\u0438\u0439": 1089, "\u043d\u0430\u0433\u0430dal\u043a\u0443": 2454, "\u0434\u043e\u0447\u043a\u0430": 1650, "\u0445\u0432\u043e\u0440\u0430": 4474, "\u0446\u0456\u043a\u0430\u0432\u043e": 4536, "\u043d\u0438\u043c": 2593, "\u0432\u0430\u0448\u043e\u0457": 1209, "\u0440\u043e\u0434\u0438\u043d\u0438": 3651, "\u044f\u0437\u0443\u0432\u0430\u043b\u0438\u0441\u044f": 4773, "\u043d\u0435\u0441\u043f\u043e\u0434\u0456\u0432\u0430\u043d\u0430": 2587, "\u0442\u0435": 4219, "\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043b\u0438": 1630, "\u043f\u0440\u043e\u0439\u0448\u043b\u043e": 3339, "\u043f\u0456\u0434\u0433\u043e\u0442\u043e\u0432\u0442\u0435\u0441\u044c": 3436, "\u043f\u0438\u0442\u0430\u043d\u044c": 2795, "\u043c\u043e\u043c\u0435\u043d\u0442": 2386, "\u044f\u0432\u0438\u043b\u0430\u0441\u044f": 4747, "\u0443\u0441\u0443\u043d\u0435\u043d\u043d\u044f": 4432, "\u0441\u043a\u043e\u0440\u043e": 3816, "\u043d\u0438\u043c\u0438": 2594, "\u0433\u043e": 1486, "\u0447\u0438\u0441\u043b\u0430": 4601, "\u0437\u0430\u0442\u0440\u0438\u043c\u0443\u0439\u0442\u0435\u0441\u044f": 1852, "\u043f\u043e\u0457\u0437\u0434\u043a\u0430": 3090, "days": 278, "\u0442\u043e\u0434\u0456": 4287, "\u043f\u043e\u0434\u0430\u0442\u0438": 2867, "\u0432\u0435\u0447\u0456\u0440\u043a\u0443": 1248, "\u043a\u043e\u043b\u0435\u0433\u0430\u043c\u0438": 2111, "\u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0431\u0443\u0432\u0430\u043d\u043d\u044f": 2756, "\u0432\u0456\u0432\u0442\u043e\u0440\u043e\u043a": 1398, "\u043d\u0430\u0448\u0456\u0439": 2556, "\u0441\u0430\u0439\u0442\u0456": 3719, "\u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u0435": 1613, "\u043c\u0443\u0437\u0435\u0457": 2409, "\u0434\u043e\u0440\u043e\u0436\u043d\u0456\u0439": 1644, "\u0440\u0443\u0445": 3705, "\u0456\u043d\u0448\u0438\u043c": 4938, "\u0448\u0432\u0438\u0434\u043a\u043e": 4664, "\u043f\u0440\u0430\u0432\u0438\u043b\u0430": 3107, "\u0431\u0435\u0437\u043f\u0435\u043a\u0438": 1124, "\u0442\u0440\u0438\u0432\u0430\u0454": 4336, "\u0434\u043e\u0432\u0448\u0435": 1605, "\u0437\u0430\u0442\u0440\u0438\u043c\u043a\u0443": 1850, "\u0430\u0435\u0440\u043e\u043f\u043e\u0440\u0442\u0456": 1080, "\u0441\u0435\u0440\u0432\u0435\u0440": 3765, "\u043f\u0435\u0440\u0435\u0431\u043e\u0457": 2746, "\u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0430": 3486, "\u043a\u0456\u043d\u043e\u0442\u0435\u0430\u0442\u0440\u0456": 2218, "\u043f\u043e\u0457\u0434\u0435\u043c\u043e": 3088, "\u043e\u0431\u0435\u0440\u0435\u0436\u043d\u0456\u0448\u0438\u043c\u0438": 2641, "\u043c\u043e\u0442\u043e\u0446\u0438\u043a\u043b\u0456": 2393, "\u0440\u0430\u0434\u0438": 3534, "\u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f": 2971, "\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432": 1618, "\u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438": 2748, "\u0441\u0438\u043b\u044c\u043d\u0456": 3791, "\u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438": 1298, "\u043a\u0443\u043f\u0430\u043d\u043d\u044f": 2189, "\u043e\u0437\u0435\u0440\u0456": 2674, "\u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f": 2929, "\u043d\u0435\u0431\u0435\u0437\u043f\u0435\u043a\u0443": 2560, "\u0441\u0430\u0439\u0442": 3718, "\u0441\u0442\u0430\u043d": 4050, "\u0434\u043e\u0440\u0456\u0433": 1646, "\u043f\u0435\u0440\u0435\u0434": 2753, "\u043f\u043e\u0457\u0437\u0434\u043a\u043e\u044e": 3092, "\u043a\u043e\u043c\u0456\u0442\u0435\u0442\u0443": 2128, "\u043f\u0443\u0431\u043b\u0456\u0446\u0456": 3409, "\u043f\u043e\u0432\u0456\u043d\u044c": 2850, "\u0442\u0435\u0430\u0442\u0440": 4220, "\u0437\u0430\u0442\u0440\u0438\u043c\u0430\u0432\u0441\u044f": 1846, "\u043d\u0435\u0441\u043f\u043e\u0434\u0456\u0432\u0430\u043d\u0456": 2589, "\u0437\u043d\u043e\u0432\u0443": 1975, "\u0434\u0430\u043d\u0456": 1553, "\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f": 1302, "\u0443\u0441\u043f\u0456\u0448\u043d\u043e": 4431, "\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e": 1769, "\u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454": 1278, "\u0440\u0435\u0437\u044e\u043c\u0435": 3581, "\u043f\u0456\u0434\u0439\u043e\u043c\u0443": 3447, "\u0433\u043e\u0440\u0430\u0445": 1508, "\u0437\u0430\u0442\u043e\u0440\u0438": 1844, "\u0440\u0435\u0447\u043e\u0432\u0438\u043d\u0430\u043c\u0438": 3620, "\u0432\u0430\u0448\u0435": 1204, "\u0442\u0430": 4158, "\u0442\u0435\u0440\u043c\u0456\u043d": 4251, "\u0445\u043e\u043b\u043e\u0434\u043d\u043e": 4493, "\u0431\u0443\u0434\u044c\u0442\u0435": 1164, "\u043e\u0431\u0435\u0440\u0435\u0436\u043d\u0456": 2640, "\u043f\u043e\u043a\u0438": 2904, "\u043f\u043c": 2821, "\u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0456\u0442\u044c": 3485, "\u0434\u0440\u0443\u0437\u044f\u043c\u0438": 1667, "\u0456\u0434\u0435\u043c\u043e": 4877, "\u0437\u0430\u0431\u0443\u0432\u0430\u0439\u0442\u0435": 1751, "\u0432\u0438\u0445\u0456\u0434\u043d\u0438\u0439": 1339, "\u0437\u043c\u043e\u0436emo": 1928, "\u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438": 3283, "\u0447\u043e\u043c\u0443": 4623, "\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f": 2844, "\u0432\u0456\u0434\u043a\u043b\u0430\u0434\u0430\u0454\u0442\u044c\u0441\u044f": 1416, "\u043c\u0456\u0441\u044f\u0446\u044c": 2439, "\u0433\u0440\u043e\u0448\u0456": 1535, "\u0437\u0430\u0442\u0440\u0438\u0447\u0430\u0439\u0442\u0435": 1855, "\u043a\u0443\u0445\u043d\u0435\u044e": 2204, "\u0445\u043e\u0442\u0456\u043b\u0430": 4506, "\u0432\u0430\u0436\u043b\u0438\u0432\u0435": 1193, "\u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f": 3966, "\u043f\u043e\u0441\u043e\u0432\u0435\u0442\u0443\u0432\u0430\u0442\u0438": 2988, "\u0456\u0441\u0442\u043e\u0440\u0456\u044e": 4954, "\u0443\u043a\u0440\u0430\u0457\u043d\u0438": 4404, "\u0434\u0456\u0437\u043d\u0430\u0442\u0438\u0441\u044c": 1700, "\u0432\u0438\u0440\u0443\u0448\u0430\u0454\u043c\u043e": 1325, "\u0442\u0443\u0440\u0443": 4374, "\u043a\u0430\u0440\u043f\u0430\u0442\u0430\u0445": 2059, "\u0432\u0456\u0434\u043a\u043b\u0430\u0441\u0442\u0438": 1419, "\u0431\u0456\u043b\u044c\u0448": 1181, "\u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u044f": 4146, "\u043f\u043e\u0436\u0435\u0436\u0430": 2896, "\u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438": 3483, "\u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c": 2557, "\u043c\u0456\u0441\u0446\u044f": 2436, "\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c": 1434, "\u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0441\u0442\u0438": 3676, "eu\u0442\u043e\u0440\u043d\u0438\u0439": 378, "\u0448\u0442\u043e\u0440\u043c": 4706, "\u043e\u0447\u0456\u043a\u0443\u0454\u0442\u044c\u0441\u044f": 2722, "\u0440\u0430\u0439\u043e\u043d\u0456": 3544, "\u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u0456": 3209, "\u043f\u043b\u0430\u043d\u0443\u0432\u0430\u0442\u0438": 2809, "\u043f\u0440\u043e\u0454\u043a\u0442\u043e\u043c": 3396, "\u043f\u0440\u0430\u0446\u044e": 3124, "\u0441\u043f\u0438\u0441\u043e\u043a": 3955, "\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0456": 3020, "\u0434\u043e\u043f\u043e\u043c\u043e\u0436\u0435": 1633, "\u043c\u043e\u0440\u0435": 2387, "\u043f\u043e\u0441\u043f\u0456\u043b\u043a\u0443\u0432\u0430\u0442\u0438\u0441\u044c": 2990, "\u043a\u043e\u043c\u0430\u043d\u0434\u043e\u044e": 2119, "\u0440\u0430\u043d\u043e": 3554, "\u043f\u043e\u0457\u0437\u0434\u043a\u0438": 3091, "\u0441\u043d\u0456\u0434\u0430\u043d\u043e\u043a": 3893, "\u0440\u0435\u0447\u0456": 3622, "\u0431\u043b\u0438\u0437\u044c\u043a\u043e": 1135, "\u043f\u043e\u043a\u0443\u043f\u043a\u0430\u043c\u0438": 2908, "\u0440\u0435\u043c\u043e\u043d\u0442": 3595, "\u043e\u0431\u043c\u0435\u0436\u0435\u043d\u0438\u0439": 2645, "\u0434\u043e\u0441\u0442\u0443\u043f": 1649, "\u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443": 4923, "\u0432\u0435\u0441\u044c": 1241, "\u0442\u043e\u0439": 4289, "\u0434\u0438\u0432\u0438\u043b\u0438\u0441\u044f": 1574, "\u0441\u043f\u043e\u0434\u043e\u0431\u0430\u043b\u0430\u0441\u044f": 3969, "\u043c\u0443\u0437\u0438\u043a\u0430": 2410, "\u0441\u043b\u0456\u0434": 3833, "\u043f\u0440\u0438\u043d\u0435\u0441\u0442\u0438": 3212, "\u0441\u0443\u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u0438": 4108, "\u043f\u0440\u0438\u0457\u0437\u0434": 3266, "\u0432\u0456\u0434\u043a\u043b\u0430\u0434\u0435\u043d\u0438\u0439": 1417, "\u043f\u0430\u043c": 2725, "\u044f\u0442\u0430\u0454\u0448": 4831, "\u0430\u0432\u0442\u043e": 1067, "\u0447\u0438\u0441\u0442\u043a\u0430": 4606, "\u043a\u043e\u0436\u0435\u043d": 2104, "\u0447\u0430\u0441\u0442\u0438\u043d\u0443": 4560, "\u0430\u043b\u044c\u0431\u043e\u043c": 1088, "\u0443\u043b\u044e\u0431\u043b\u0435\u043d\u043e\u0457": 4420, "\u043f\u0440\u0438\u043b\u0435\u0442\u0456\u0442\u0438": 3205, "\u0437\u043c\u0443\u0448\u0435\u043d\u0430": 1935, "\u043f\u043e\u0433\u0430\u043d\u0456": 2855, "\u043f\u043e\u0433\u043e\u0434\u043d\u0456": 2859, "\u0443\u043c\u043e\u0432\u0438": 4423, "\u043f\u0456\u0434\u0433\u043e\u0442\u043e\u0432\u0442\u0435": 3435, "\u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456": 2582, "\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e": 3115, "\u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0442\u0438": 3318, "\u0457\u0437\u0434\u0438\u0442\u0438": 4973, "\u0445\u043e\u043b\u043e\u0434\u043d\u0443": 4494, "\u043f\u043e\u0440\u0443": 2966, "\u0431\u0443\u0434\u0456\u0432\u043b\u0456": 1166, "\u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438": 3136, "\u0437\u0430\u043b\u0438\u0448\u0442\u0435": 1804, "\u0431\u0443\u0434\u0456\u0432\u043b\u044e": 1165, "\u0437\u0430\u043d\u0435\u043f\u043e\u043a\u043e\u0435\u043d\u0438\u0439": 1814, "\u0433\u043e\u0442\u043e\u0432\u043d\u043e\u0441\u0442\u0456": 1518, "\u0442\u043e\u0432\u0430\u0440\u0438\u0441\u0442\u0432\u0430": 4280, "\u044f\u043a\u0443\u0432\u0430\u043d\u043d\u044f": 4803, "\u043f\u0440\u0438\u0445\u043e\u0434\u044c\u0442\u0435": 3249, "\u0441\u0456\u043c": 4153, "\u0454\u044e": 4862, "\u0442\u043e\u043c\u0443": 4292, "\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044f": 1576, "\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443": 3278, "\u0440\u043e\u0437\u043a\u043b\u0430\u0434\u043e\u043c": 3667, "\u043f\u043e\u0457\u0437\u0434\u0456\u0432": 3094, "\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456": 4260, "\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457": 1718, "\u043f\u043b\u0430\u043d\u0443\u0439\u0442\u0435": 2810, "\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e": 1433, "\u0432\u0438\u0445\u043e\u0434\u0443": 1337, "\u043f\u0440\u0438\u0433\u043e\u0442\u0443\u0432\u0430\u0442\u0438": 3177, "\u0443\u043b\u044e\u0431\u043b\u0435\u043d\u0435": 4417, "\u0441\u0442\u0440\u0430\u0432\u0438": 4075, "\u0443\u0436\u0438\u043d\u0435": 4402, "\u043f\u0440\u0438\u0434\u0456\u043b\u0456\u0442\u044c": 3185, "\u0439\u043e\u043c\u0443": 2040, "\u0432\u043e\u0434\u0438": 1356, "\u0432\u043e\u0434\u0443": 1357, "\u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443": 3994, "\u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f": 2684, "\u043f\u043e\u0433\u043e\u0434\u0438": 2858, 