{"vocab": {"just": 661, "finished": 460, "reading": 949, "that": 1181, "new": 797, "book": 156, "you": 1360, "recommended": 961, "and": 85, "loved": 717, "it": 647, "hey": 576, "do": 343, "want": 1305, "to": 1214, "grab": 525, "lunch": 723, "tomorrow": 1219, "found": 481, "caf\u00e9": 185, "really": 952, "enjoyed": 379, "our": 836, "meeting": 744, "today": 1215, "looking": 712, "forward": 480, "collaborating": 245, "further": 497, "could": 284, "please": 891, "send": 1031, "me": 734, "the": 1182, "report": 978, "by": 182, "end": 373, "of": 814, "day": 304, "thanks": 1179, "planning": 882, "weekend": 1319, "hike": 581, "who": 1329, "in": 612, "saw": 1017, "latest": 677, "episode": 388, "series": 1034, "we": 1313, "both": 159, "love": 716, "what": 1324, "twist": 1256, "hope": 595, "re": 945, "having": 554, "great": 528, "wanted": 1306, "check": 218, "weather": 1315, "is": 644, "perfect": 863, "thinking": 1194, "going": 519, "for": 476, "walk": 1301, "appreciate": 95, "your": 1361, "feedback": 439, "on": 819, "project": 920, "helped": 568, "clarify": 229, "things": 1192, "can": 192, "wait": 1299, "game": 499, "night": 804, "this": 1196, "friday": 484, "ll": 707, "bring": 173, "snacks": 1069, "happy": 549, "monday": 763, "let": 687, "tackle": 1152, "week": 1318, "with": 1339, "positive": 900, "energy": 376, "tried": 1245, "recipe": 956, "turned": 1252, "out": 837, "amazing": 82, "have": 553, "try": 1249, "got": 523, "back": 120, "from": 489, "vacation": 1276, "was": 1308, "so": 1071, "refreshing": 964, "heard": 563, "about": 42, "exhibit": 406, "at": 110, "art": 101, "museum": 779, "sounds": 1083, "interesting": 635, "seeing": 1026, "everyone": 395, "reunion": 996, "next": 801, "month": 764, "conversation": 274, "yesterday": 1356, "made": 724, "my": 783, "think": 1193, "should": 1048, "start": 1097, "trip": 1246, "be": 128, "here": 575, "before": 134, "know": 669, "reminder": 975, "team": 1166, "10": 0, "am": 81, "post": 902, "charity": 214, "run": 1008, "count": 286, "doing": 349, "well": 1321, "drop": 359, "quick": 938, "hello": 566, "excited": 401, "share": 1039, "promotion": 923, "work": 1343, "last": 674, "believe": 140, "they": 1190, "pulled": 929, "off": 815, "comeback": 251, "catch": 198, "up": 1264, "soon": 1081, "hear": 562, "ve": 1282, "been": 133, "any": 89, "suggestions": 1131, "good": 521, "movie": 776, "watch": 1309, "help": 567, "presentation": 912, "big": 143, "difference": 330, "started": 1098, "hobby": 588, "much": 778, "fun": 493, "visited": 1294, "how": 598, "concert": 262, "epic": 387, "finally": 453, "now": 812, "relax": 968, "bit": 147, "say": 1018, "always": 80, "being": 139, "there": 1188, "means": 738, "lot": 714, "glad": 513, "had": 537, "chance": 210, "chat": 215, "event": 392, "inspiring": 630, "picnic": 874, "saturday": 1015, "drinks": 357, "friend": 485, "workshop": 1348, "if": 604, "free": 482, "later": 676, "go": 515, "coffee": 243, "ahead": 72, "brings": 174, "lots": 715, "joy": 660, "success": 1125, "volunteer": 1296, "join": 655, "tickets": 1207, "show": 1049, "blog": 153, "very": 1286, "insightful": 625, "reschedule": 981, "conflict": 265, "time": 1208, "captivating": 193, "far": 429, "upcoming": 1265, "holiday": 590, "plans": 883, "support": 1141, "during": 361, "everything": 396, "smoother": 1065, "taking": 1157, "cooking": 279, "class": 231, "recommendations": 960, "invite": 640, "party": 857, "blast": 149, "plan": 881, "too": 1221, "long": 709, "an": 83, "mountains": 774, "collaboration": 246, "trying": 1250, "get": 507, "into": 637, "exercise": 404, "routine": 1005, "tips": 1213, "did": 327, "fantastic": 428, "job": 652, "grateful": 527, "friendship": 488, "such": 1127, "blessing": 152, "interview": 636, "date": 303, "photos": 870, "looks": 713, "like": 692, "wonderful": 1341, "checking": 220, "see": 1025, "posted": 903, "anything": 91, "specific": 1089, "discuss": 338, "already": 79, "october": 813, "are": 98, "halloween": 541, "stop": 1107, "downtown": 354, "their": 1184, "incredible": 614, "pottery": 907, "ever": 393, "relaxing": 970, "stories": 1109, "thoughts": 1200, "policy": 898, "changes": 212, "gardening": 502, "surprisingly": 1147, "rewarding": 999, "proud": 926, "finishing": 461, "marathon": 729, "local": 708, "dinner": 333, "tonight": 1220, "together": 1216, "congrats": 266, "deserve": 319, "hiking": 582, "again": 69, "favorite": 435, "way": 1312, "unwind": 1263, "after": 67, "holidays": 591, "impressive": 608, "meaning": 737, "ask": 106, "club": 241, "decorated": 313, "place": 879, "cozy": 289, "make": 725, "sure": 1145, "year": 1355, "wish": 1336, "luck": 721, "intense": 632, "enjoying": 380, "classes": 232, "semester": 1030, "yours": 1362, "meant": 739, "festival": 445, "town": 1230, "advice": 66, "issue": 645, "helpful": 569, "thank": 1177, "podcast": 895, "history": 585, "fascinating": 432, "family": 427, "fast": 434, "flying": 472, "workout": 1346, "feels": 442, "news": 799, "climate": 237, "change": 211, "short": 1046, "talking": 1162, "recent": 953, "tech": 1170, "developments": 326, "all": 76, "thursday": 1206, "something": 1077, "came": 190, "happened": 547, "starting": 1099, "would": 1352, "input": 622, "beach": 129, "still": 1106, "unpacking": 1261, "insights": 626, "sent": 1033, "hit": 586, "anyone": 90, "painting": 851, "congratulations": 267, "artwork": 104, "online": 823, "interested": 634, "joining": 657, "feeling": 441, "under": 1258, "feet": 443, "update": 1266, "accepted": 44, "program": 918, "where": 1326, "has": 552, "gone": 520, "instagram": 631, "story": 1110, "keep": 662, "sharing": 1041, "shop": 1045, "beautiful": 130, "sunset": 1137, "nature": 787, "small": 1063, "gathering": 503, "invited": 641, "energized": 375, "else": 368, "group": 531, "summer": 1133, "discovered": 337, "enjoy": 378, "busy": 180, "couldn": 285, "done": 351, "without": 1340, "feel": 440, "connected": 269, "touch": 1226, "fact": 424, "learned": 683, "garden": 500, "enthusiasm": 382, "contagious": 271, "travel": 1238, "adventures": 65, "patience": 860, "delays": 317, "positivity": 901, "uplifting": 1269, "deal": 308, "books": 158, "turnout": 1253, "community": 255, "experimenting": 414, "recipes": 957, "loving": 719, "organize": 832, "clean": 233, "park": 852, "give": 511, "playlist": 890, "repeat": 977, "plant": 884, "alive": 75, "updates": 1268, "brighten": 168, "feed": 438, "went": 1322, "suggestion": 1130, "office": 816, "but": 181, "emails": 370, "when": 1325, "return": 995, "does": 347, "around": 100, "need": 789, "talk": 1160, "company": 257, "quickly": 939, "approaching": 97, "puzzle": 934, "working": 1345, "weeks": 1320, "satisfying": 1014, "remind": 974, "tuesday": 1251, "catching": 199, "nice": 802, "outside": 844, "signed": 1054, "learn": 682, "gave": 504, "impressed": 607, "running": 1009, "fitness": 463, "profile": 917, "picture": 876, "look": 710, "little": 704, "getaway": 508, "huge": 599, "assignment": 107, "binge": 145, "band": 126, "earlier": 363, "recently": 954, "therapeutic": 1187, "birthday": 146, "filled": 449, "laughter": 679, "spend": 1090, "some": 1075, "outdoors": 840, "settling": 1037, "details": 324, "sending": 1032, "over": 845, "those": 1197, "files": 448, "review": 997, "them": 1185, "ready": 951, "season": 1023, "opening": 826, "lovely": 718, "meet": 743, "conference": 263, "connect": 268, "linkedin": 698, "making": 726, "list": 699, "read": 948, "winter": 1335, "must": 782, "reads": 950, "talent": 1158, "restaurant": 990, "opened": 825, "different": 331, "smoothie": 1066, "worth": 1350, "every": 394, "step": 1103, "absolutely": 43, "slides": 1062, "cafe": 183, "totally": 1225, "were": 1323, "valuable": 1277, "cooked": 277, "lately": 675, "don": 350, "forget": 478, "rsvp": 1007, "mentioned": 748, "hilarious": 583, "take": 1155, "stumbled": 1119, "upon": 1270, "personal": 864, "finance": 454, "link": 697, "outcome": 838, "gym": 536, "course": 287, "graphic": 526, "design": 320, "super": 1139, "informative": 619, "films": 451, "choose": 226, "respond": 987, "as": 105, "sometime": 1078, "more": 768, "projects": 921, "volunteering": 1297, "initiative": 620, "reach": 946, "come": 250, "teamwork": 1169, "listening": 703, "music": 781, "road": 1002, "places": 880, "visit": 1293, "inspired": 629, "own": 846, "herb": 573, "not": 807, "celebrate": 202, "achievements": 49, "curious": 296, "technology": 1172, "trends": 1244, "supportive": 1143, "value": 1278, "neighbor": 791, "goals": 517, "lazy": 681, "sunday": 1136, "recommendation": 959, "definitely": 315, "productive": 916, "apartment": 92, "brightens": 171, "space": 1084, "call": 187, "50": 40, "diverse": 342, "text": 1175, "messages": 750, "across": 50, "various": 1281, "contexts": 272, "waiting": 1300, "italian": 648, "documentary": 346, "highly": 580, "recommend": 958, "shelter": 1042, "november": 810, "flew": 466, "article": 102, "wishes": 1337, "special": 1088, "prepared": 911, "traveling": 1241, "york": 1359, "discussion": 340, "sustainability": 1149, "continue": 273, "kids": 665, "idea": 602, "since": 1058, "explored": 418, "plants": 887, "wrapped": 1353, "relaxation": 969, "active": 52, "social": 1073, "media": 741, "podcasts": 896, "friends": 487, "needed": 790, "progress": 919, "learning": 684, "spanish": 1085, "challenging": 209, "virtual": 1292, "pace": 848, "yet": 1357, "netflix": 795, "keeping": 663, "hooked": 594, "life": 689, "fundraising": 495, "considering": 270, "camping": 191, "break": 165, "organizing": 834, "closet": 240, "eye": 422, "ideas": 603, "works": 1347, "scheduled": 1021, "wednesday": 1317, "talked": 1161, "particular": 856, "film": 450, "mind": 754, "dish": 341, "pursuing": 931, "dreams": 356, "beginner": 136, "extra": 421, "registered": 966, "hung": 600, "shared": 1040, "deadline": 306, "track": 1231, "draft": 355, "improve": 609, "stay": 1101, "listened": 701, "ones": 822, "part": 853, "attitude": 114, "shining": 1044, "downtime": 353, "few": 447, "pleasure": 892, "picking": 873, "language": 671, "shaping": 1038, "hoping": 596, "bounce": 161, "driving": 358, "reviews": 998, "popcorn": 899, "cause": 201, "lend": 686, "hand": 542, "spots": 1095, "steps": 1104, "challenge": 207, "photography": 869, "vibes": 1288, "quite": 941, "alarming": 73, "yoga": 1358, "use": 1273, "fresh": 483, "miss": 759, "hanging": 546, "watching": 1311, "completing": 260, "accomplishment": 46, "coming": 253, "brunch": 175, "ups": 1271, "workspace": 1349, "haircut": 538, "suits": 1132, "sports": 1093, "match": 733, "webinar": 1316, "entries": 383, "representing": 980, "variety": 1280, "neutral": 796, "or": 830, "casual": 196, "communications": 254, "cute": 300, "photo": 868, "dog": 348, "helping": 570, "delicious": 318, "genre": 506, "accomplished": 45, "trail": 1233, "nearby": 788, "wanna": 1304, "trivia": 1247, "comfort": 252, "food": 475, "gallery": 498, "best": 141, "response": 988, "thought": 1198, "might": 753, "smoothly": 1067, "other": 835, "exploring": 419, "favorites": 436, "outing": 842, "helps": 571, "adventure": 64, "thing": 1191, "collaborate": 244, "hobbies": 587, "picked": 872, "varied": 1279, "advance": 63, "views": 1291, "nailed": 786, "ice": 601, "cream": 291, "flavor": 465, "decide": 310, "dessert": 321, "cool": 280, "homemade": 593, "pasta": 858, "remember": 973, "11": 1, "12": 2, "13": 3, "took": 1222, "14": 4, "15": 5, "16": 6, "17": 7, "activities": 54, "18": 8, "19": 9, "exciting": 403, "20": 10, "21": 11, "points": 897, "22": 12, "23": 13, "24": 14, "25": 15, "26": 16, "27": 17, "28": 18, "29": 19, "30": 20, "31": 21, "32": 22, "seen": 1028, "33": 23, "question": 936, "find": 455, "34": 24, "35": 25, "36": 26, "37": 27, "38": 28, "39": 29, "currently": 298, "40": 30, "41": 31, "breathtaking": 166, "42": 32, "43": 33, "admire": 59, "dedication": 314, "44": 34, "45": 35, "awesome": 119, "46": 36, "tackling": 1154, "bucket": 176, "47": 37, "tough": 1227, "decision": 311, "48": 38, "creative": 292, "inspire": 628, "49": 39, "heads": 558, "hi": 577, "outfit": 841, "ordered": 831, "blend": 150, "regular": 967, "summit": 1134, "morning": 769, "runs": 1010, "note": 808, "exploration": 416, "treating": 1243, "kind": 666, "words": 1342, "refreshed": 963, "explaining": 415, "destination": 322, "chats": 216, "surprise": 1146, "almost": 77, "resolutions": 984, "techniques": 1171, "hands": 544, "gear": 505, "truly": 1248, "participate": 854, "jigsaw": 651, "development": 325, "finalize": 452, "marathons": 730, "spring": 1096, "hosting": 597, "completed": 259, "blessed": 151, "adopted": 60, "puppy": 930, "he": 555, "playful": 889, "full": 492, "inspiration": 627, "mystery": 784, "novel": 809, "put": 932, "down": 352, "leaves": 685, "changing": 213, "color": 247, "cook": 276, "home": 592, "flights": 468, "engaging": 377, "sister": 1059, "her": 572, "degree": 316, "sushi": 1148, "optimistic": 829, "then": 1186, "holds": 589, "questions": 937, "looked": 711, "album": 74, "talks": 1163, "sustainable": 1150, "living": 706, "release": 971, "first": 462, "actually": 55, "pretty": 914, "industry": 616, "ages": 71, "traveled": 1239, "inviting": 642, "brainstorm": 162, "flowers": 469, "market": 731, "told": 1218, "fair": 425, "submission": 1121, "conversations": 275, "old": 818, "while": 1328, "cleaning": 234, "many": 728, "memories": 746, "global": 514, "successes": 1126, "midnight": 752, "library": 688, "eod": 386, "hard": 550, "showed": 1051, "ending": 374, "lasagna": 673, "him": 584, "coding": 242, "resources": 986, "layout": 680, "user": 1274, "friendly": 486, "potluck": 906, "bake": 122, "bread": 164, "easier": 364, "than": 1176, "expected": 410, "research": 982, "proposal": 925, "attended": 111, "view": 1290, "stunning": 1120, "appreciated": 96, "pastries": 859, "die": 328, "normal": 806, "journey": 659, "flown": 471, "play": 888, "guitar": 535, "organized": 833, "stops": 1108, "along": 78, "evening": 391, "walks": 1303, "vegetable": 1283, "results": 992, "complete": 258, "following": 474, "thrilled": 1201, "announce": 87, "speaking": 1087, "submit": 1123, "reports": 979, "why": 1330, "info": 618, "exactly": 397, "silly": 1056, "dance": 302, "moves": 775, "speaker": 1086, "opportunity": 828, "beforehand": 135, "noon": 805, "topic": 1223, "flowing": 470, "highlight": 578, "excellent": 400, "motivated": 771, "achievement": 48, "discussed": 339, "potential": 905, "choosing": 227, "laptop": 672, "gotten": 524, "staying": 1102, "listen": 700, "putting": 933, "recharge": 955, "festivities": 446, "studying": 1117, "submissions": 1122, "topics": 1224, "cover": 288, "resist": 983, "snapping": 1070, "brainstorming": 163, "session": 1035, "momentum": 762, "experiences": 413, "motivating": 772, "reconnect": 962, "vegetarian": 1284, "building": 177, "message": 749, "finds": 457, "lattes": 678, "cutest": 301, "chocolate": 225, "chip": 224, "cookies": 278, "practicing": 909, "skills": 1061, "eat": 365, "healthier": 560, "meals": 736, "us": 1272, "brighter": 172, "grow": 532, "flies": 467, "beauty": 132, "which": 1327, "one": 821, "pick": 871, "listener": 702, "better": 142, "farmers": 431, "produce": 915, "fundraiser": 494, "set": 1036, "encouragement": 371, "preferred": 910, "adjust": 58, "calendar": 186, "finish": 459, "touring": 1229, "submitted": 1124, "application": 94, "fingers": 458, "crossed": 294, "away": 118, "caught": 200, "stuff": 1118, "express": 420, "creativity": 293, "motivational": 773, "quote": 942, "yourself": 1363, "environment": 384, "important": 605, "base": 127, "invitation": 639, "handled": 543, "situation": 1060, "often": 817, "disappoint": 335, "open": 824, "fulfilling": 491, "travelers": 1240, "mine": 757, "pizza": 878, "exhibition": 407, "watched": 1310, "pictures": 877, "schedule": 1020, "chatted": 217, "adored": 62, "lineup": 695, "rainy": 944, "ride": 1000, "bike": 144, "given": 512, "smile": 1064, "hearing": 564, "travels": 1242, "pet": 866, "visuals": 1295, "farmer": 430, "even": 390, "days": 305, "mood": 766, "stroll": 1114, "provoking": 927, "forever": 477, "felt": 444, "written": 1354, "retreat": 994, "supplies": 1140, "baked": 123, "will": 1331, "closed": 239, "getting": 509, "perspectives": 865, "thankful": 1178, "lift": 690, "spirits": 1092, "tasks": 1164, "cleanup": 235, "interest": 633, "fall": 426, "colors": 249, "right": 1001, "dirty": 334, "booked": 157, "promising": 922, "phone": 867, "features": 437, "captured": 194, "attention": 113, "walking": 1302, "email": 369, "fashion": 433, "halfway": 540, "attending": 112, "public": 928, "light": 691, "hearted": 565, "5k": 41, "beginners": 137, "monthly": 765, "exercises": 405, "gripping": 530, "unplug": 1262, "bought": 160, "live": 705, "timer": 1210, "funny": 496, "meme": 745, "center": 206, "seems": 1027, "mix": 760, "nerves": 793, "excitement": 402, "scenery": 1019, "improving": 611, "resume": 993, "confident": 264, "highlights": 579, "tell": 1173, "pm": 894, "brightened": 169, "escape": 389, "room": 1004, "wins": 1334, "each": 362, "met": 751, "street": 1111, "selection": 1029, "bloom": 154, "signing": 1055, "paying": 861, "environmental": 385, "issues": 646, "newbie": 798, "these": 1189, "sarah": 1013, "wishing": 1338, "times": 1211, "timeline": 1209, "tweet": 1255, "lucky": 722, "studies": 1116, "stressful": 1113, "showcasing": 1050, "added": 56, "bright": 167, "side": 1053, "thoughtful": 1199, "gift": 510, "sunsets": 1138, "spending": 1091, "jogging": 654, "mornings": 770, "influence": 617, "cut": 299, "sugar": 1128, "healthy": 561, "snack": 1068, "adopting": 61, "owner": 847, "blooming": 155, "beautifully": 131, "italy": 649, "school": 1022, "once": 820, "twists": 1257, "rest": 989, "traditions": 1232, "minute": 758, "forum": 479, "autumn": 115, "moon": 767, "experience": 411, "posts": 904, "meal": 735, "cheerful": 222, "declutter": 312, "concerning": 261, "act": 51, "tougher": 1228, "understanding": 1259, "regarding": 965, "supporting": 1142, "businesses": 179, "encouraging": 372, "people": 862, "involved": 643, "activism": 53, "vibe": 1287, "quiet": 940, "through": 1204, "pics": 875, "jazz": 650, "cat": 197, "digital": 332, "marketing": 732, "costume": 283, "deadlines": 307, "routines": 1006, "newsletter": 800, "outdoor": 839, "nicely": 803, "someone": 1076, "tennis": 1174, "takers": 1156, "unleash": 1260, "solutions": 1074, "theater": 1183, "dropped": 360, "celebrations": 205, "area": 99, "destinations": 323, "reached": 947, "goal": 516, "win": 1333, "teammate": 1167, "invaluable": 638, "kindness": 667, "togethers": 1217, "shortly": 1047, "thinks": 1195, "goes": 518, "afternoon": 68, "packing": 849, "turns": 1254, "spot": 1094, "improved": 610, "transition": 1237, "inquiry": 623, "museums": 780, "clarity": 230, "incorporate": 613, "veggies": 1285, "diet": 329, "journaling": 658, "clear": 236, "caffeine": 184, "fix": 464, "video": 1289, "colorful": 248, "stress": 1112, "same": 1012, "soak": 1072, "sun": 1135, "volunteers": 1298, "planted": 885, "herbs": 574, "corner": 282, "rock": 1003, "coping": 281, "knows": 670, "impress": 606, "safe": 1011, "another": 88, "insight": 624, "wanting": 1307, "follow": 473, "restful": 991, "tip": 1212, "app": 93, "training": 1236, "current": 297, "outlook": 843, "worthy": 1351, "tackled": 1153, "thriller": 1202, "updated": 1267, "assistance": 109, "neighborhood": 792, "trails": 1235, "agenda": 70, "close": 238, "thanksgiving": 1180, "card": 195, "low": 720, "key": 664, "mindful": 755, "beginnings": 138, "explore": 417, "quarter": 935, "happening": 548, "celebrating": 203, "stuck": 1115, "analysis": 84, "section": 1024, "talented": 1159, "saved": 1016, "prompt": 924, "efficiency": 366, "hang": 545, "remedies": 972, "participated": 855, "challenges": 208, "checked": 219, "accomplishments": 47, "addictive": 57, "animal": 86, "fruits": 490, "meditating": 742, "calm": 188, "guidance": 534, "artists": 103, "enlightening": 381, "mixed": 761, "initiatives": 621, "effort": 367, "manage": 727, "balance": 125, "sticking": 1105, "starts": 1100, "craving": 290, "shows": 1052, "shine": 1043, "eyes": 423, "harder": 551, "resonated": 985, "growing": 533, "baking": 124, "tasty": 1165, "moving": 777, "lined": 694, "exam": 398, "nervous": 794, "paid": 850, "heading": 557, "song": 1079, "head": 556, "city": 228, "joined": 656, "swap": 1151, "suggest": 1129, "renewable": 976, "jog": 653, "commute": 256, "experienced": 412, "gardeners": 501, "mental": 747, "health": 559, "awareness": 117, "documentaries": 345, "wearing": 1314, "nail": 785, "biter": 148, "document": 344, "liked": 693, "brightening": 170, "silver": 1057, "lining": 696, "worked": 1344, "practice": 908, "mindfulness": 756, "willingness": 1332, "celebration": 204, "trailer": 1234, "usual": 1275, "pressing": 913, "hairstyle": 539, "opportunities": 827, "available": 116, "gorgeous": 522, "decade": 309, "plot": 893, "bump": 178, "meantime": 740, "novice": 811, "thriving": 1203, "green": 529, "thumb": 1205, "disconnect": 336, "calming": 189, "knit": 668, "cheers": 223, "finding": 456, "exceeded": 399, "expectations": 409, "expand": 408, "songs": 1080, "incredibly": 615, "cheer": 221, "teams": 1168, "culinary": 295, "supposed": 1144, "rain": 943, "backup": 121, "planting": 886, "sorry": 1082, "assist": 108}, "idf": [6.2455191809810655, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 7.785964221928215, 6.938666361541011, 7.785964221928215, 3.049765773533719, 7.498282149476434, 8.191429330036378, 6.5819914176022785, 8.191429330036378, 8.191429330036378, 6.938666361541011, 8.191429330036378, 6.687351933260105, 8.191429330036378, 7.275138598162224, 8.191429330036378, 7.275138598162224, 8.191429330036378, 7.498282149476434, 8.191429330036378, 8.191429330036378, 6.938666361541011, 7.09281704136827, 7.785964221928215, 8.191429330036378, 8.191429330036378, 6.319627153134788, 8.191429330036378, 6.051363166540108, 5.552372000421121, 7.785964221928215, 5.034428908886266, 7.785964221928215, 6.938666361541011, 6.176526309494115, 8.191429330036378, 7.275138598162224, 8.191429330036378, 5.034428908886266, 7.275138598162224, 7.09281704136827, 6.111987788356544, 5.388068949129845, 6.3996698608083245, 4.527867683906733, 5.32922844910691, 8.191429330036378, 3.5518577173309556, 7.498282149476434, 7.785964221928215, 8.191429330036378, 3.5186004955744727, 4.580511417392154, 5.706522680248379, 6.938666361541011, 8.191429330036378, 7.275138598162224, 4.139644382233074, 7.275138598162224, 7.785964221928215, 4.490127355923885, 8.191429330036378, 6.805134968916488, 5.146906892312956, 5.3010575721402144, 8.191429330036378, 7.09281704136827, 6.486681237797954, 6.938666361541011, 7.785964221928215, 4.952750877871999, 7.785964221928215, 3.9645955847681997, 8.191429330036378, 7.785964221928215, 7.785964221928215, 8.191429330036378, 8.191429330036378, 8.191429330036378, 8.191429330036378, 8.191429330036378, 7.498282149476434, 4.824133500049905, 8.191429330036378, 7.498282149476434, 8.191429330036378, 8.191429330036378, 8.191429330036378, 6.938666361541011, 7.09281704136827, 4.441925254106009, 6.938666361541011, 5.2736585979521005, 7.785964221928215, 8.191429330036378, 3.90784276817575, 6.5819914176022785, 8.191429330036378, 6.5819914176022785, 7.498282149476434, 8.191429330036378, 5.388068949129845, 4.636081268546965, 6.687351933260105, 7.498282149476434, 6.051363166540108, 8.191429330036378, 6.3996698608083245, 5.450589306111178, 6.486681237797954, 8.191429330036378, 5.552372000421121, 8.191429330036378, 8.191429330036378, 8.191429330036378, 6.3996698608083245, 7.785964221928215, 7.785964221928215, 4.373717004079475, 8.191429330036378, 7.275138598162224, 6.319627153134788, 8.191429330036378, 8.191429330036378, 7.498282149476434, 7.498282149476434, 7.498282149476434, 6.687351933260105, 6.805134968916488, 7.785964221928215, 6.805134968916488, 7.785964221928215, 8.191429330036378, 7.498282149476434, 8.191429330036378, 6.687351933260105, 7.785964221928215, 7.498282149476434, 8.191429330036378, 7.785964221928215, 8.191429330036378, 8.191429330036378, 6.805134968916488, 5.100386876678064, 4.952750877871999, 6.5819914176022785, 8.191429330036378, 6.111987788356544, 8.191429330036378, 7.09281704136827, 8.191429330036378, 8.191429330036378, 6.319627153134788, 8.191429330036378, 3.2569553969056875, 8.191429330036378, 7.275138598162224, 8.191429330036378, 8.191429330036378, 7.498282149476434, 4.3412817283263205, 6.486681237797954, 7.275138598162224, 6.2455191809810655, 6.3996698608083245, 8.191429330036378, 8.191429330036378, 8.191429330036378, 8.191429330036378, 6.805134968916488, 8.191429330036378, 5.665700685728123, 6.5819914176022785, 5.99420475270016, 6.319627153134788, 8.191429330036378, 5.749082294667175, 5.077914020826005, 6.5819914176022785, 7.785964221928215, 4.679883891205359, 8.191429330036378, 6.176526309494115, 8.191429330036378, 8.191429330036378, 8.191429330036378, 8.191429330036378, 8.191429330036378, 8.191429330036378, 8.191429330036378, 8.191429330036378, 7.09281704136827, 8.191429330036378, 4.790231948374224, 7.498282149476434, 7.275138598162224, 8.191429330036378, 7.498282149476434, 8.191429330036378, 6.111987788356544, 8.191429330036378, 7.498282149476434, 7.09281704136827, 5.483379128934169, 8.191429330036378, 4.710189240700688, 6.938666361541011, 8.191429330036378, 7.498282149476434, 8.191429330036378, 8.191429330036378, 7.498282149476434, 5.552372000421121, 7.275138598162224, 7.09281704136827, 6.2455191809810655, 8.191429330036378, 5.517280680609851, 8.191429330036378, 7.498282149476434, 7.785964221928215, 7.498282149476434, 7.498282149476434, 8.191429330036378, 4.914284597044203, 7.275138598162224, 8.191429330036378, 6.5819914176022785, 5.840054072872902, 6.687351933260105, 7.275138598162224, 7.275138598162224, 7.275138598162224, 6.938666361541011, 8.191429330036378, 7.785964221928215, 6.805134968916488, 7.275138598162224, 7.785964221928215, 8.191429330036378, 7.275138598162224, 5.793534057238008, 7.785964221928215, 8.191429330036378, 7.498282149476434, 7.785964221928215, 5.888844237042334, 7.09281704136827, 6.938666361541011, 6.2455191809810655, 8.191429330036378, 7.275138598162224, 8.191429330036378, 8.191429330036378, 6.938666361541011, 7.785964221928215, 7.275138598162224, 8.191429330036378, 5.517280680609851, 7.785964221928215, 8.191429330036378, 7.785964221928215, 6.5819914176022785, 7.09281704136827, 7.785964221928215, 6.687351933260105, 3.828330705248016, 7.09281704136827, 5.665700685728123, 8.191429330036378, 7.09281704136827, 8.191429330036378, 8.191429330036378, 7.785964221928215, 7.09281704136827, 8.191429330036378, 6.5819914176022785, 6.805134968916488, 8.191429330036378, 8.191429330036378, 5.793534057238008, 5.626479972574843, 8.191429330036378, 7.785964221928215, 7.09281704136827, 8.191429330036378, 6.805134968916488, 8.191429330036378, 7.785964221928215, 4.527867683906733, 8.191429330036378, 8.191429330036378, 6.2455191809810655, 8.191429330036378, 8.191429330036378, 5.840054072872902, 8.191429330036378, 8.191429330036378, 8.191429330036378, 5.99420475270016, 5.749082294667175, 8.191429330036378, 6.319627153134788, 7.498282149476434, 7.785964221928215, 4.3412817283263205, 8.191429330036378, 7.785964221928215, 7.09281704136827, 5.888844237042334, 7.275138598162224, 5.246990350869939, 6.805134968916488, 5.888844237042334, 7.498282149476434, 7.785964221928215, 5.146906892312956, 6.938666361541011, 8.191429330036378, 8.191429330036378, 8.191429330036378, 7.275138598162224, 8.191429330036378, 5.706522680248379, 7.785964221928215, 7.498282149476434, 7.785964221928215, 7.498282149476434, 8.191429330036378, 8.191429330036378, 5.418840607796598, 8.191429330036378, 7.498282149476434, 7.785964221928215, 8.191429330036378, 5.888844237042334, 7.09281704136827, 6.176526309494115, 6.938666361541011, 7.275138598162224, 6.2455191809810655, 4.773702646423013, 5.388068949129845, 7.785964221928215, 6.805134968916488, 8.191429330036378, 8.191429330036378, 8.191429330036378, 7.498282149476434, 7.785964221928215, 5.418840607796598, 7.785964221928215, 8.191429330036378, 8.191429330036378, 5.034428908886266, 6.319627153134788, 7.275138598162224, 4.362787933547285, 5.706522680248379, 7.785964221928215, 8.191429330036378, 8.191429330036378, 7.498282149476434, 4.0970847678142785, 8.191429330036378, 6.938666361541011, 7.785964221928215, 8.191429330036378, 5.2736585979521005, 8.191429330036378, 8.191429330036378, 8.191429330036378, 7.785964221928215, 7.275138598162224, 8.191429330036378, 7.785964221928215, 6.805134968916488, 8.191429330036378, 8.191429330036378, 8.191429330036378, 8.191429330036378, 7.09281704136827, 8.191429330036378, 6.687351933260105, 6.805134968916488, 8.191429330036378, 8.191429330036378, 7.275138598162224, 7.498282149476434, 5.517280680609851, 4.89559246403205, 5.888844237042334, 7.785964221928215, 7.275138598162224, 6.687351933260105, 8.191429330036378, 6.111987788356544, 4.914284597044203, 6.805134968916488, 8.191429330036378, 8.191429330036378, 5.1956970564823886, 6.2455191809810655, 4.89559246403205, 5.626479972574843, 8.191429330036378, 8.191429330036378, 5.888844237042334, 8.191429330036378, 7.275138598162224, 7.785964221928215, 6.805134968916488, 7.275138598162224, 7.498282149476434, 7.498282149476434, 4.877243325363853, 6.938666361541011, 6.805134968916488, 8.191429330036378, 8.191429330036378, 7.275138598162224, 8.191429330036378, 4.105453017484795, 6.805134968916488, 6.319627153134788, 5.840054072872902, 8.191429330036378, 8.191429330036378, 7.785964221928215, 7.785964221928215, 7.785964221928215, 6.687351933260105, 8.191429330036378, 7.498282149476434, 5.840054072872902, 8.191429330036378, 7.785964221928215, 6.486681237797954, 2.476047719536826, 8.191429330036378, 6.687351933260105, 7.785964221928215, 4.157188691883984, 5.034428908886266, 5.940137531429884, 7.785964221928215, 4.757442125551233, 5.626479972574843, 7.785964221928215, 6.319627153134788, 7.275138598162224, 4.650470005999065, 8.191429330036378, 7.785964221928215, 8.191429330036378, 4.13098631948996, 8.191429330036378, 8.191429330036378, 8.191429330036378, 8.191429330036378, 7.275138598162224, 4.807039066690605, 5.3010575721402144, 8.191429330036378, 6.2455191809810655, 7.09281704136827, 7.09281704136827, 7.785964221928215, 7.785964221928215, 5.146906892312956, 6.176526309494115, 7.09281704136827, 8.191429330036378, 7.785964221928215, 8.191429330036378, 6.111987788356544, 8.191429330036378, 5.123376394902762, 7.785964221928215, 6.3996698608083245, 8.191429330036378, 4.080555465863068, 7.275138598162224, 4.773702646423013, 8.191429330036378, 4.694921768569898, 7.498282149476434, 5.517280680609851, 8.191429330036378, 6.2455191809810655, 3.403937587254333, 8.191429330036378, 7.785964221928215, 7.09281704136827, 8.191429330036378, 8.191429330036378, 8.191429330036378, 6.486681237797954, 7.785964221928215, 4.824133500049905, 7.275138598162224, 8.191429330036378, 8.191429330036378, 7.09281704136827, 8.191429330036378, 6.805134968916488, 7.785964221928215, 8.191429330036378, 7.09281704136827, 6.687351933260105, 8.191429330036378, 4.992756212485698, 6.176526309494115, 8.191429330036378, 5.840054072872902, 3.7370820337828716, 5.055935114107229, 7.785964221928215, 8.191429330036378, 8.191429330036378, 6.687351933260105, 8.191429330036378, 7.498282149476434, 7.498282149476434, 4.679883891205359, 5.123376394902762, 6.938666361541011, 8.191429330036378, 7.275138598162224, 4.773702646423013, 5.626479972574843, 5.517280680609851, 6.938666361541011, 7.275138598162224, 8.191429330036378, 8.191429330036378, 8.191429330036378, 6.176526309494115, 4.841525242761774, 6.319627153134788, 8.191429330036378, 8.191429330036378, 6.687351933260105, 5.749082294667175, 5.450589306111178, 8.191429330036378, 7.498282149476434, 7.498282149476434, 7.09281704136827, 8.191429330036378, 5.246990350869939, 8.191429330036378, 5.706522680248379, 5.940137531429884, 7.275138598162224, 6.938666361541011, 7.09281704136827, 3.8672966737814, 7.498282149476434, 7.275138598162224, 3.537468979878856, 7.498282149476434, 6.938666361541011, 8.191429330036378, 7.275138598162224, 5.706522680248379, 4.665068805420217, 7.785964221928215, 8.191429330036378, 7.498282149476434, 6.938666361541011, 6.938666361541011, 8.191429330036378, 8.191429330036378, 3.8094026953624978, 8.191429330036378, 5.99420475270016, 8.191429330036378, 8.191429330036378, 8.191429330036378, 7.785964221928215, 6.3996698608083245, 7.275138598162224, 8.191429330036378, 7.275138598162224, 8.191429330036378, 8.191429330036378, 6.176526309494115, 5.793534057238008, 8.191429330036378, 7.785964221928215, 6.805134968916488, 5.793534057238008, 7.275138598162224, 6.687351933260105, 8.191429330036378, 5.418840607796598, 5.588739644591995, 7.785964221928215, 6.111987788356544, 8.191429330036378, 8.191429330036378, 6.687351933260105, 8.191429330036378, 7.498282149476434, 7.785964221928215, 3.653467893741738, 6.805134968916488, 7.785964221928215, 2.0944792750824197, 7.785964221928215, 8.191429330036378, 8.191429330036378, 7.785964221928215, 4.607910391580269, 8.191429330036378, 8.191429330036378, 4.933332792014897, 8.191429330036378, 6.2455191809810655, 7.785964221928215, 7.275138598162224, 6.805134968916488, 2.7170600197079833, 5.246990350869939, 7.785964221928215, 8.191429330036378, 7.785964221928215, 8.191429330036378, 8.191429330036378, 8.191429330036378, 4.594117069447933, 8.191429330036378, 6.5819914176022785, 8.191429330036378, 8.191429330036378, 4.567088397060014, 5.3010575721402144, 6.319627153134788, 4.773702646423013, 7.785964221928215, 7.498282149476434, 8.191429330036378, 8.191429330036378, 5.793534057238008, 5.99420475270016, 5.940137531429884, 7.785964221928215, 8.191429330036378, 3.164264733988913, 7.785964221928215, 6.938666361541011, 7.785964221928215, 8.191429330036378, 4.807039066690605, 8.191429330036378, 8.191429330036378, 8.191429330036378, 8.191429330036378, 6.319627153134788, 8.191429330036378, 6.938666361541011, 7.09281704136827, 7.275138598162224, 7.785964221928215, 6.805134968916488, 6.319627153134788, 8.191429330036378, 7.785964221928215, 4.757442125551233, 5.552372000421121, 4.725693427236653, 6.486681237797954, 6.805134968916488, 3.860695989750048, 5.055935114107229, 5.246990350869939, 7.785964221928215, 3.860695989750048, 5.123376394902762, 5.626479972574843, 7.785964221928215, 8.191429330036378, 6.938666361541011, 7.785964221928215, 5.146906892312956, 4.972553505168179, 5.221014864466678, 7.275138598162224, 8.191429330036378, 6.687351933260105, 6.176526309494115, 6.938666361541011, 6.687351933260105, 8.191429330036378, 7.785964221928215, 3.6860794793304987, 8.191429330036378, 8.191429330036378, 6.938666361541011, 5.99420475270016, 7.785964221928215, 8.191429330036378, 7.09281704136827, 8.191429330036378, 6.5819914176022785, 4.407239696118118, 8.191429330036378, 8.191429330036378, 8.191429330036378, 6.2455191809810655, 8.191429330036378, 7.498282149476434, 7.785964221928215, 8.191429330036378, 6.5819914176022785, 7.498282149476434, 7.785964221928215, 8.191429330036378, 8.191429330036378, 7.785964221928215, 5.626479972574843, 8.191429330036378, 8.191429330036378, 7.785964221928215, 6.5819914176022785, 4.395940140864185, 8.191429330036378, 7.785964221928215, 8.191429330036378, 5.517280680609851, 7.09281704136827, 8.191429330036378, 6.687351933260105, 8.191429330036378, 7.785964221928215, 7.275138598162224, 8.191429330036378, 4.741441784204792, 8.191429330036378, 5.146906892312956, 6.486681237797954, 8.191429330036378, 6.938666361541011, 6.3996698608083245, 3.6860794793304987, 7.785964221928215, 8.191429330036378, 6.938666361541011, 6.319627153134788, 6.938666361541011, 5.2736585979521005, 7.09281704136827, 7.785964221928215, 7.498282149476434, 8.191429330036378, 8.191429330036378, 7.09281704136827, 8.191429330036378, 2.863553161246798, 8.191429330036378, 5.552372000421121, 8.191429330036378, 3.537468979878856, 5.749082294667175, 7.785964221928215, 4.230616160438801, 7.275138598162224, 8.191429330036378, 6.938666361541011, 6.805134968916488, 7.275138598162224, 6.805134968916488, 8.191429330036378, 6.805134968916488, 7.09281704136827, 3.5615665314579164, 6.687351933260105, 6.486681237797954, 7.498282149476434, 7.785964221928215, 3.2641756448791743, 8.191429330036378, 6.687351933260105, 7.785964221928215, 6.319627153134788, 8.191429330036378, 6.111987788356544, 5.793534057238008, 8.191429330036378, 7.498282149476434, 8.191429330036378, 7.498282149476434, 8.191429330036378, 7.785964221928215, 7.498282149476434, 6.2455191809810655, 6.805134968916488, 3.601372781858336, 4.064294944991287, 7.785964221928215, 7.498282149476434, 8.191429330036378, 8.191429330036378, 7.275138598162224, 8.191429330036378, 6.938666361541011, 5.793534057238008, 8.191429330036378, 7.785964221928215, 8.191429330036378, 8.191429330036378, 8.191429330036378, 5.358215985980163, 5.450589306111178, 7.785964221928215, 8.191429330036378, 8.191429330036378, 8.191429330036378, 6.111987788356544, 7.785964221928215, 7.275138598162224, 7.09281704136827, 8.191429330036378, 7.785964221928215, 4.933332792014897, 6.805134968916488, 7.785964221928215, 7.498282149476434, 8.191429330036378, 7.09281704136827, 6.486681237797954, 5.706522680248379, 7.785964221928215, 7.09281704136827, 7.09281704136827, 5.749082294667175, 8.191429330036378, 6.3996698608083245, 7.498282149476434, 7.498282149476434, 6.2455191809810655, 6.5819914176022785, 4.824133500049905, 4.527867683906733, 4.553843170309993, 6.805134968916488, 8.191429330036378, 8.191429330036378, 7.785964221928215, 7.275138598162224, 8.191429330036378, 7.09281704136827, 7.275138598162224, 8.191429330036378, 8.191429330036378, 7.498282149476434, 5.2736585979521005, 8.191429330036378, 7.785964221928215, 6.5819914176022785, 7.785964221928215, 6.051363166540108, 7.785964221928215, 4.807039066690605, 7.09281704136827, 8.191429330036378, 8.191429330036378, 6.938666361541011, 6.5819914176022785, 8.191429330036378, 7.785964221928215, 8.191429330036378, 7.498282149476434, 4.679883891205359, 8.191429330036378, 7.785964221928215, 7.785964221928215, 5.749082294667175, 6.3996698608083245, 8.191429330036378, 6.938666361541011, 3.9645955847681997, 7.275138598162224, 8.191429330036378, 5.483379128934169, 8.191429330036378, 7.275138598162224, 5.246990350869939, 8.191429330036378, 8.191429330036378, 7.785964221928215, 6.2455191809810655, 8.191429330036378, 8.191429330036378, 7.785964221928215, 5.665700685728123, 7.785964221928215, 7.785964221928215, 7.498282149476434, 5.358215985980163, 6.176526309494115, 8.191429330036378, 7.275138598162224, 7.785964221928215, 8.191429330036378, 7.785964221928215, 4.221137416484257, 7.498282149476434, 8.191429330036378, 5.626479972574843, 6.111987788356544, 7.275138598162224, 6.938666361541011, 3.1942170562722643, 5.483379128934169, 6.805134968916488, 7.785964221928215, 4.914284597044203, 5.888844237042334, 5.793534057238008, 6.486681237797954, 5.123376394902762, 5.146906892312956, 7.785964221928215, 7.09281704136827, 5.888844237042334, 7.785964221928215, 7.785964221928215, 8.191429330036378, 6.5819914176022785, 8.191429330036378, 5.665700685728123, 6.938666361541011, 8.191429330036378, 7.275138598162224, 6.176526309494115, 5.246990350869939, 8.191429330036378, 8.191429330036378, 5.221014864466678, 7.498282149476434, 8.191429330036378, 6.051363166540108, 8.191429330036378, 8.191429330036378, 7.275138598162224, 8.191429330036378, 7.498282149476434, 8.191429330036378, 7.09281704136827, 8.191429330036378, 5.626479972574843, 8.191429330036378, 7.785964221928215, 8.191429330036378, 7.498282149476434, 8.191429330036378, 5.888844237042334, 6.687351933260105, 7.785964221928215, 6.2455191809810655, 8.191429330036378, 7.785964221928215, 5.940137531429884, 7.785964221928215, 8.191429330036378, 5.840054072872902, 8.191429330036378, 8.191429330036378, 6.5819914176022785, 6.938666361541011, 7.785964221928215, 8.191429330036378, 8.191429330036378, 8.191429330036378, 6.176526309494115, 6.111987788356544, 8.191429330036378, 4.122402575798569, 4.757442125551233, 8.191429330036378, 7.09281704136827, 7.785964221928215, 8.191429330036378, 5.665700685728123, 8.191429330036378, 4.2498475223666885, 5.99420475270016, 7.275138598162224, 6.176526309494115, 8.191429330036378, 7.785964221928215, 5.221014864466678, 6.319627153134788, 5.888844237042334, 5.588739644591995, 7.275138598162224, 7.498282149476434, 7.09281704136827, 8.191429330036378, 4.89559246403205, 6.3996698608083245, 5.840054072872902, 6.319627153134788, 8.191429330036378, 7.785964221928215, 5.749082294667175, 7.275138598162224, 8.191429330036378, 5.246990350869939, 5.123376394902762, 8.191429330036378, 7.498282149476434, 8.191429330036378, 7.785964221928215, 5.706522680248379, 7.785964221928215, 8.191429330036378, 8.191429330036378, 5.793534057238008, 8.191429330036378, 7.275138598162224, 7.09281704136827, 8.191429330036378, 6.319627153134788, 8.191429330036378, 8.191429330036378, 7.09281704136827, 7.275138598162224, 7.785964221928215, 7.498282149476434, 8.191429330036378, 3.778631036695744, 8.191429330036378, 7.09281704136827, 8.191429330036378, 4.741441784204792, 7.785964221928215, 5.665700685728123, 6.2455191809810655, 8.191429330036378, 8.191429330036378, 3.854138589203889, 4.952750877871999, 5.706522680248379, 6.805134968916488, 7.498282149476434, 8.191429330036378, 7.785964221928215, 6.3996698608083245, 6.938666361541011, 7.275138598162224, 8.191429330036378, 7.785964221928215, 7.09281704136827, 7.275138598162224, 7.498282149476434, 6.687351933260105, 5.517280680609851, 4.859224819861176, 5.077914020826005, 8.191429330036378, 6.486681237797954, 7.275138598162224, 8.191429330036378, 7.785964221928215, 8.191429330036378, 6.805134968916488, 6.938666361541011, 7.785964221928215, 7.09281704136827, 8.191429330036378, 8.191429330036378, 7.785964221928215, 8.191429330036378, 7.785964221928215, 7.785964221928215, 8.191429330036378, 8.191429330036378, 7.785964221928215, 7.498282149476434, 6.5819914176022785, 8.191429330036378, 8.191429330036378, 7.275138598162224, 7.498282149476434, 7.275138598162224, 7.498282149476434, 5.055935114107229, 7.785964221928215, 8.191429330036378, 7.09281704136827, 5.1956970564823886, 6.687351933260105, 7.09281704136827, 8.191429330036378, 8.191429330036378, 8.191429330036378, 6.176526309494115, 8.191429330036378, 6.486681237797954, 8.191429330036378, 5.888844237042334, 7.785964221928215, 6.319627153134788, 8.191429330036378, 5.99420475270016, 7.09281704136827, 7.09281704136827, 7.275138598162224, 8.191429330036378, 7.785964221928215, 8.191429330036378, 7.498282149476434, 8.191429330036378, 8.191429330036378, 7.09281704136827, 8.191429330036378, 5.418840607796598, 7.785964221928215, 8.191429330036378, 6.938666361541011, 6.805134968916488, 6.938666361541011, 7.785964221928215, 8.191429330036378, 8.191429330036378, 4.824133500049905, 8.191429330036378, 8.191429330036378, 7.09281704136827, 6.805134968916488, 8.191429330036378, 7.498282149476434, 7.498282149476434, 8.191429330036378, 7.498282149476434, 7.275138598162224, 5.388068949129845, 8.191429330036378, 3.691619659706114, 8.191429330036378, 2.86598329610009, 2.0355102279628667, 8.191429330036378, 6.176526309494115, 6.938666361541011, 7.09281704136827, 7.09281704136827, 5.517280680609851, 7.275138598162224, 5.626479972574843, 7.09281704136827, 5.888844237042334, 4.972553505168179, 4.240185611454952, 8.191429330036378, 3.3833183000515974, 6.805134968916488, 6.319627153134788, 8.191429330036378, 5.358215985980163, 7.785964221928215, 8.191429330036378, 8.191429330036378, 7.498282149476434, 8.191429330036378, 6.687351933260105, 6.5819914176022785, 4.636081268546965, 8.191429330036378, 8.191429330036378, 7.498282149476434, 7.785964221928215, 4.952750877871999, 2.1012513099923646, 4.477857263332071, 5.171004443892016, 7.785964221928215, 8.191429330036378, 5.32922844910691, 6.051363166540108, 5.146906892312956, 6.486681237797954, 7.785964221928215, 8.191429330036378, 6.051363166540108, 6.486681237797954, 6.3996698608083245, 8.191429330036378, 8.191429330036378, 6.176526309494115, 7.275138598162224, 8.191429330036378, 7.09281704136827, 8.191429330036378, 7.785964221928215, 8.191429330036378, 8.191429330036378, 5.888844237042334, 7.785964221928215, 8.191429330036378, 8.191429330036378, 6.687351933260105, 6.805134968916488, 6.486681237797954, 4.407239696118118, 4.418668391941741, 7.498282149476434, 6.687351933260105, 5.517280680609851, 4.914284597044203, 6.687351933260105, 5.552372000421121, 7.275138598162224, 7.785964221928215, 8.191429330036378, 7.09281704136827, 7.498282149476434, 7.09281704136827, 7.785964221928215, 8.191429330036378, 8.191429330036378, 8.191429330036378, 5.840054072872902, 3.637552438435838, 4.877243325363853, 6.319627153134788, 8.191429330036378, 6.805134968916488, 8.191429330036378, 7.498282149476434, 8.191429330036378, 7.498282149476434, 7.275138598162224, 8.191429330036378, 8.191429330036378, 5.888844237042334, 6.3996698608083245, 6.805134968916488, 8.191429330036378, 8.191429330036378, 8.191429330036378, 4.16607763930123, 8.191429330036378, 8.191429330036378, 7.785964221928215, 5.665700685728123, 8.191429330036378, 6.486681237797954, 7.785964221928215, 8.191429330036378, 7.275138598162224, 7.09281704136827, 6.805134968916488, 7.498282149476434, 7.785964221928215, 6.176526309494115, 5.940137531429884, 8.191429330036378, 4.240185611454952, 8.191429330036378, 5.793534057238008, 8.191429330036378, 7.785964221928215, 8.191429330036378, 4.430229214342816, 3.8873642368322097, 8.191429330036378, 3.4207447055707143, 6.2455191809810655, 6.687351933260105, 6.176526309494115, 5.100386876678064, 3.9501025774656324, 8.191429330036378, 5.034428908886266, 6.938666361541011, 6.687351933260105, 3.7197905366728103, 3.648134547766375, 6.938666361541011, 4.790231948374224, 6.176526309494115, 5.552372000421121, 3.6750903577549034, 6.319627153134788, 6.3996698608083245, 8.191429330036378, 6.486681237797954, 5.940137531429884, 7.785964221928215, 7.498282149476434, 8.191429330036378, 7.785964221928215, 8.191429330036378, 8.191429330036378, 6.5819914176022785, 5.99420475270016, 8.191429330036378, 3.6218863216914388, 7.275138598162224, 6.111987788356544, 7.785964221928215, 4.757442125551233, 7.785964221928215, 5.99420475270016, 5.055935114107229, 7.498282149476434, 6.687351933260105, 7.275138598162224, 7.275138598162224, 8.191429330036378, 5.171004443892016, 7.275138598162224, 7.785964221928215, 5.034428908886266, 5.077914020826005, 5.793534057238008, 6.051363166540108, 8.191429330036378, 2.1571447857454693, 2.519825753744413, 7.275138598162224, 7.785964221928215]}